Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: Zone not found
ar: لم يتم العثور على المنطقة
de: Zone nicht gefunden
es: Zona no encontrada
fr: Zone non trouvée
hi: ज़ोन नहीं मिला
pl: Nie znaleziono strefy
pt: Zona não encontrada
ru: Зона не найдена
sv: Zon hittades inte

source: Zone records
ar: سجلات المنطقة
de: Zoneneinträge
es: Registros de zona
fr: Enregistrements de zone
hi: ज़ोन रिकॉर्ड
pl: Rekordy strefy
pt: Registros de zona
ru: Записи зоны
sv: Zoninnehåll

source: Zone updated successfully
ar: تم تحديث المنطقة بنجاح
de: Zone erfolgreich aktualisiert
es: Zona actualizada correctamente
fr: Zone mise à jour avec succès
hi: ज़ोन सफलतापूर्वक अपडेट किया गया
pl: Strefa zaktualizowana pomyślnie
pt: Zona atualizada com sucesso
ru: Зона успешно обновлена
sv: Zonuppdatering lyckades

source: add 3\%
ar: إضافة 3\%
de: 3\% hinzufügen
es: añadir 3\%
fr: ajouter 3\%
hi: 3\% जोड़ें
pl: dodaj 3\%
pt: adicionar 3\%
ru: добавить 3\%
sv: lägg till 3\%

source: add {fee}
ar: إضافة {fee}
de: {fee} hinzufügen
es: añadir {fee}
fr: ajouter {fee}
hi: {fee} जोड़ें
pl: dodaj {fee}
pt: adicionar {fee}
ru: добавить {fee}
sv: lägg till {fee}

source: certificates
pt: certificados
sv: certifikat

source: characters
pt: caracteres
sv: tecken

source: content
de: Inhalt
es: contenido
fr: contenu
pl: treść
pt: conteúdo
ru: содержание
sv: innehåll

source: control panel
ar: لوحة التحكم
de: Kontrollpanel
es: panel de control
fr: panneau de contrôle
hi: कंट्रोल पैनल
pl: panel sterowania
pt: painel de controle
ru: панель управления
sv: kontrollpanel

source: customer
ar: العميل
de: Kunde
es: cliente
fr: client
hi: ग्राहक
pl: klient
pt: cliente
ru: клиент
sv: kund

source: database
ar: قاعدة البيانات
de: Datenbank
es: base de datos
fr: base de données
hi: डेटाबेस
pl: baza danych
pt: banco de dados
ru: база данных
sv: databas

source: domain
ar: النطاق
es: dominio
fr: domaine
hi: डोमेन
pl: domena
pt: domínio
ru: домен
sv: domän

source: example
pt: exemplo
sv: exempel

source: invoice
ar: الفاتورة
de: Rechnung
es: factura
fr: facture
hi: इनवॉइस
pl: faktura
pt: fatura
ru: счет
sv: faktura

source: login attempts
ar: محاولات تسجيل الدخول
de: Anmeldeversuche
es: intentos de inicio de sesión
fr: tentatives de connexion
hi: लॉगिन प्रयास
pl: próby logowania
pt: tentativas de login
ru: попытки входа
sv: inloggningsförsök

source: mail domain
ar: نطاق البريد
es: dominio de correo
fr: domaine de courriel
hi: मेल डोमेन
pl: domena pocztowa
pt: domínio de e-mail
ru: почтовый домен
sv: maildomän

source: main firewall
ar: جدار الحماية الرئيسي
de: Hauptfirewall
es: cortafuegos principal
fr: pare-feu principal
hi: मुख्य फायरवॉल
pl: główna zapora
pt: firewall principal
ru: основной файрвол
sv: huvudbrandvägg

source: new messages retrieved.
pt: novas mensagens recuperadas.
sv: nya meddelanden hämtade.

source: our web
ar: موقعنا
de: unsere Website
es: nuestra web
fr: notre web
hi: हमारी वेब
pl: nasza strona
pt: nossa web
ru: наш сайт
sv: vår webbplats

source: poll
pt: enquete
sv: omröstning

source: product
ar: المنتج
de: Produkt
es: producto
fr: produit
hi: उत्पाद
pl: produkt
pt: produto
ru: продукт
sv: produkt

source: standby firewall
ar: جدار الحماية الاحتياطي
es: cortafuegos en espera
fr: pare-feu de secours
hi: स्टैंडबाय फायरवॉल
pl: zapora zapasowa
pt: firewall de espera
ru: резервный файрвол
sv: standbybrandvägg

source: supporters
de: Unterstützer
es: seguidores
pl: wspieracz
pt: apoiadores
ru: сторонники
sv: supportrar

source: user
de: Benutzer
es: usuario
fr: utilisateur
pl: użytkownik
pt: usuário
ru: пользователь
sv: användare

source: website
ar: موقع الويب
es: sitio web
fr: site web
hi: वेबसाइट
pl: strona internetowa
pt: site
ru: веб-сайт
sv: webbplats

source: {code}: Authentication required
ar: {code}: المصادقة مطلوبة
de: {code}: Authentifizierung erforderlich
es: {code}: Autenticación requerida
fr: {code} : Authentification requise
hi: {code}: प्रमाणीकरण आवश्यक
pl: {code}: Wymagana autentykacja
pt: {code}: Autenticação necessária
ru: {code}: Требуется авторизация
sv: {code}: Inloggning krävs

source: {code}: No authorization
ar: {code}: لا يوجد تفويض
de: {code}: Keine Berechtigung
es: {code}: Sin autorización
fr: {code} : Pas d'autorisation
hi: {code}: कोई प्राधिकरण नहीं
pl: {code}: Brak autoryzacji
pt: {code}: Sem autorização
ru: {code}: Нет прав доступа
sv: {code}: Behörighet saknas

source: {code}: Not in this universe
ar: {code}: ليس في هذا الكون
de: {code}: Nicht in diesem Universum
es: {code}: No en este universo
fr: {code} : Pas dans cet univers
hi: {code}: इस ब्रह्मांड में नहीं
pl: {code}: Nie w tym wszechświecie
pt: {code}: Não neste universo
ru: {code}: Не в этой вселенной
sv: {code}: Inte i detta universum

source: {count} failed login attempts have been made from {ip} last {minutes} minutes.
ar: تم إجراء {count} محاولات تسجيل دخول فاشلة من {ip} في آخر {minutes} دقائق.
de: {count} fehlgeschlagene Anmeldeversuche wurden in den letzten {minutes} Minuten von {ip} gemacht.
es: Se han realizado {count} intentos de inicio de sesión fallidos desde {ip} en los últimos {minutes} minutos.
fr: {count} tentatives de connexion infructueuses ont été effectuées depuis {ip} au cours des {minutes} dernières minutes.
hi: पिछले {minutes} मिनटों में {ip} से {count} विफल लॉगिन प्रयास किए गए हैं।
pl: W ciągu ostatnich {minutes} minut dokonano {count} nieudanych prób logowania z {ip}.
pt: {count} tentativas de login fracassadas foram feitas de {ip} nos últimos {minutes} minutos.
ru: {count} неудачных попыток входа было совершено с {ip} за последние {minutes} минут.
sv: {count} misslyckade inloggningsförsök har gjorts från {ip} senaste {minutes} minuterna.

source: {number} days
ar: {number} أيام
de: {number} Tage
es: {number} días
fr: {number} jours
hi: {number} दिन
pl: {number} dni
pt: {number} dias
ru: {number} дней
sv: {number} dagar

source: {number} signatures since {date}
ar: {number} توقيعات منذ {date}
de: {number} Unterschriften seit {date}
es: {number} firmas desde {date}
fr: {number} signatures depuis {date}
hi: {date} से {number} हस्ताक्षर
pl: {number} podpisów od {date}
pt: {number} assinaturas desde {date}
ru: {number} подписей с {date}
sv: {number} underskrifter sedan {date}

source: {server}, main firewall
ar: {server}، جدار الحماية الرئيسي
de: {server}, Hauptfirewall
es: {server}, cortafuegos principal
fr: {server}, pare-feu principal
hi: {server}, मुख्य फायरवॉल
pl: {server}, główna zapora
pt: {server}, firewall principal
ru: {server}, основной файрвол
sv: {server}, huvudbrandvägg

source: {server}, standby firewall
ar: {server}، جدار الحماية الاحتياطي
es: {server}, cortafuegos en espera
fr: {server}, pare-feu de secours
hi: {server}, स्टैंडबाय फायरवॉल
pl: {server}, zapora zapasowa
pt: {server}, firewall de espera
ru: {server}, резервный файрвол
sv: {server}, standbybrandvägg

source: {sitename} by country
ar: {sitename} حسب البلد
de: {sitename} nach Land
es: {sitename} por país
fr: {sitename} par pays
hi: देश द्वारा {sitename}
pl: {sitename} według kraju
pt: {sitename} por país
ru: {sitename} по странам
sv: {sitename} per land

source: {sitename} in {country}
ar: {sitename} في {country}
es: {sitename} en {country}
fr: {sitename} en {country}
hi: {country} में {sitename}
pl: {sitename} w {country}
pt: {sitename} em {country}
ru: {sitename} в {country}
sv: {sitename} i {country}

source: 1 site
ar: لا توجد مواقع
de: 1 Website
es: 1 sitio
hi: 1 साइट
pl: 1 strona
ru: 1 сайт
sv: 1 webbplats

source: Contact: {email} or call us directly.
sv: Kontakt: {email} eller ring oss direkt.

source: Despite previous reminders, payment has not been received.
sv: Trots tidigare påminnelser har vi inte fått betalt.

source: Download Invoice PDF
sv: Ladda ner PDF-faktura

source: Download Invoice PDF - PAY NOW
sv: Ladda ner PDF-faktura - betala NU

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
hi: ईमेल
ru: Эл. почта
sv: Epost

source: Error sending reminder
sv: Fel i påminnelseutskick

source: Failed to send reminder
sv: Misslyckades skicka påminnelse

source: For questions, please contact us at {email}.
sv: Vid frågor, kontakta oss på {email}.

source: If you have already paid, please disregard this reminder.
sv: Bortse från detta meddelande om ni nyligen betalat.

source: Invoice Details
sv: Fakturadetaljer

source: Link
es: Enlace
fr: Lien
ru: Ссылка
sv: Länk

source: Login
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Connexion
hi: लॉगिन
pl: Logowanie
ru: Вход
sv: Logga in

source: Menus
de: Menüs
es: Menús
pl: Menu
ru: Меню
sv: Menyer

source: Missing invoice information
sv: Saknad fakturainformatiin

source: Newsletter
ar: النشرة الإخبارية
es: Boletín
fr: Bulletin d'information
hi: न्यूज़लेटर
ru: Рассылка
sv: Nyhetsbrev

source: OVERDUE
sv: Förfallna

source: Org.no.
de: Org.-Nr.
es: Núm. Org.
fr: N° org.
hi: संगठन नंबर
pl: Nr org.
ru: Орг.номер
sv: Org.nr.

source: Original due date
sv: Ursprungligt förfallodatum

source: Overdue Invoice Details
sv: Detaljer om förfallen faktura

source: Payment Information
sv: Betalningsinformation

source: Payment Reminder
sv: Betalningspåminnelse

source: Please include the invoice number as reference when making the payment.
sv: Skriv fakturanumret som meddelande vid betalning.

source: Re:
sv: Ang:

source: Reminder sent successfully
sv: Påminnelse skickades

source: Roomservice
ar: خدمة الغرف
de: Zimmerservice
es: Servicio de habitaciones
fr: Service de chambre
hi: रूम सर्विस
pl: Obsługa pokoi
ru: Обслуживание номеров
sv: Rumservice

source: SEK
ar: كرونة سويدية
hi: एसईके
sv: kr

source: Site
ar: الموقع
de: Website
es: Sitio
hi: साइट
pl: Strona
ru: Сайт
sv: Webbplats

source: Tags
sv: Taggar

source: Thank you for your prompt attention to this matter.
sv: Vi hoppas ni hanterar detta snarast.

source: This might be an oversight, so we wanted to send a friendly reminder.
sv: Eftersom det är lätt att missa en betalning vill vi skicka en vänlig påminnelse.

source: Total to pay
sv: Totalt att betala

source: VAT ({percent}%)
sv: Moms ({percent}%)

source: We noticed that we have not yet received payment for the invoice below.
sv: Enligt våra noteringar är fakturan nedanför inte betalad.

source: You MUST include the invoice number as reference when making the payment.
sv: Du behöver ange fakturanumret som meddelande vid betalning,

source: Amount to pay incl. VAT: {totalcost} {currency}
de: Zu zahlender Betrag inkl. MwSt.: {totalcost} {currency}
es: Importe a pagar con IVA: {totalcost} {currency}
fr: Montant à payer TTC : {totalcost} {currency}
ru: Сумма к оплате с НДС: {totalcost} {currency}

source: Amount to pay including {percent} VAT: {totalcost} {currency}
de: Zu zahlender Betrag inklusive {percent} MwSt.: {totalcost} {currency}
es: Importe a pagar incluyendo {percent} de IVA: {totalcost} {currency}
fr: Montant à payer incluant {percent} de TVA : {totalcost} {currency}
ru: Сумма к оплате, включая {percent} НДС: {totalcost} {currency}

source: Amount to pay: {totalcost} {currency}
de: Zu zahlender Betrag: {totalcost} {currency}
es: Importe a pagar: {totalcost} {currency}
fr: Montant à payer : {totalcost} {currency}
ru: Сумма к оплате: {totalcost} {currency}

source: BIC/Swift
hi: BIC/स्विफ्ट
ru: БИК/Swift

source: Credited amount incl. VAT: {totalcost} {currency}
de: Gutgeschriebener Betrag inkl. MwSt.: {totalcost} {currency}
es: Importe acreditado con IVA: {totalcost} {currency}
fr: Montant crédité TTC : {totalcost} {currency}
ru: Кредитованная сумма с НДС: {totalcost} {currency}

source: Domänregistrering
ru: Регистрация домена

source: Euro
ar: يورو
hi: यूरो
ru: Евро

source: MB
ar: ميجابايت
fr: Mo
hi: एमबी
ru: МБ

source: Normal
ar: عادي
hi: सामान्य
pl: Normalny
ru: Обычный

source: Samizdat
hi: समिज़दात
ru: Самиздат

source: wensite
ar: موقع الويب
de: Webseite
es: sitio web
fr: site web
hi: वेबसाइट
pl: strona internetowa
ru: веб-сайт

source: Bankgiro
hi: बैंकगिरो

source: Bankgiro:
hi: बैंकगिरो:

source: DNS
hi: डीएनएस

source: EPP
hi: ईपीपी

source: FAKE Media
hi: नकली मीडिया

source: IBAN
hi: आईबीएएन

source: IBAN:
hi: आईबीएएन:

source: MOSS
hi: एमओएसएस

source: Paypal
ar: باي بال
hi: पेपाल

source: Paypal:
ar: باي بال:
hi: पेपाल:

source: Plusgiro
hi: प्लसगिरो

source: Postgiro
hi: पोस्टगिरो
