Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: &copy;2022 &mdash; please share and add star on {sitename}!
ar: &copy;2022 &mdash; يرجى المشاركة وإضافة نجمة على {sitename}!
de: &copy;2022 &mdash; bitte teilen und Stern für {sitename} geben!
es: &copy;2022 &mdash; ¡por favor comparta y añada estrella en {sitename}!
fr: &copy;2022 &mdash; partagez et ajoutez une étoile sur {sitename} !
hi: &copy;2022 &mdash; कृपया {sitename} पर शेयर करें और स्टार जोड़ें!
pl: &copy;2022 &mdash; udostępnij i dodaj gwiazdkę na {sitename}!
pt: &copy;2022 &mdash; compartilhe e adicione uma estrela em {sitename}!
ru: &copy;2022 &mdash; пожалуйста, поделитесь ссылкой и поставьте звезду на {sitename}!
sv: &copy;2022 &mdash; vänligen dela länk och ge en stjärna på {sitename}!

source: &copy;2023 &mdash; please share and add star on {sitename}!
ar: &copy;2023 &mdash; يرجى المشاركة وإضافة نجمة على {sitename}!
de: &copy;2023 &mdash; bitte teilen und Stern für {sitename} geben!
es: &copy;2023 &mdash; ¡por favor comparta y añada estrella en {sitename}!
fr: &copy;2023 &mdash; partagez et ajoutez une étoile sur {sitename} !
hi: &copy;2023 &mdash; कृपया {sitename} पर शेयर करें और स्टार जोड़ें!
pl: &copy;2023 &mdash; udostępnij i dodaj gwiazdkę na {sitename}!
pt: &copy;2023 &mdash; compartilhe e adicione uma estrela em {sitename}!
ru: &copy;2023 &mdash; пожалуйста, поделитесь ссылкой и поставьте звезду на {sitename}!
sv: &copy;2023 &mdash; vänligen dela länk och ge en stjärna på {sitename}!

source: 1 database
ar: لا توجد قواعد بيانات
de: 1 Datenbank
es: 1 base de datos
fr: 1 base de données
hi: 1 डेटाबेस
pl: 1 baza danych
pt: 1 banco de dados
ru: 1 база данных
sv: 1 databas

source: 1 dns domain
ar: لا توجد نطاقات DNS
es: 1 dominio DNS
fr: 1 domaine DNS
hi: 1 डीएनएस डोमेन
pl: 1 domena DNS
pt: 1 domínio DNS
ru: 1 DNS-домен
sv: 1 dns-domän

source: 1 domain
ar: لا توجد نطاقات
es: 1 dominio
fr: 1 domaine
hi: 1 डोमेन
pl: 1 domena
pt: 1 domínio
ru: 1 домен
sv: 1 domän

source: 1 invoice
ar: لا توجد فواتير
de: 1 Rechnung
es: 1 factura
fr: 1 facture
hi: 1 इनवॉइस
pl: 1 faktura
pt: 1 fatura
ru: 1 счет
sv: 1 faktura

source: 1 invoice item
ar: لا توجد عناصر فاتورة
de: 1 Rechnungsposten
es: 1 artículo de factura
fr: 1 article de facture
hi: 1 इनवॉइस आइटम
pl: 1 pozycja faktury
pt: 1 item de fatura
ru: 1 позиция счета
sv: 1 fakturarad

source: 1 mail domain
ar: لا توجد نطاقات بريد
es: 1 dominio de correo
fr: 1 domaine de courriel
hi: 1 मेल डोमेन
pl: 1 domena pocztowa
pt: 1 domínio de e-mail
ru: 1 почтовый домен
sv: 1 maildomän

source: 404: Missing document
ar: 404: مستند مفقود
de: 404: Dokument nicht gefunden
es: 404: Documento no encontrado
fr: 404 : Document introuvable
hi: 404: अनुपलब्ध दस्तावेज़
pl: 404: Brakujący dokument
pt: 404: Documento não encontrado
ru: 404: Страница не найдена
sv: 404: Sidan saknas

source: A confirmation link was mailed to {email}.
ar: تم إرسال رابط تأكيد إلى {email}.
de: Ein Bestätigungslink wurde an {email} gesendet.
es: Se ha enviado un enlace de confirmación a {email}.
fr: Un lien de confirmation a été envoyé à {email}.
hi: एक पुष्टिकरण लिंक {email} पर भेजा गया है।
pl: Link potwierdzający został wysłany na adres {email}.
pt: Um link de confirmação foi enviado para {email}.
ru: Ссылка для подтверждения отправлена на {email}.
sv: En bekräftelselänk skickades till {email}.

source: A sub-goal is to test open accounting, where figures can be presented continuously after being anonymized.
ar: الهدف الفرعي هو اختبار المحاسبة المفتوحة، حيث يمكن عرض الأرقام بشكل مستمر بعد إخفاء الهوية.
de: Ein Teilziel ist es, offene Buchhaltung zu testen, bei der Zahlen kontinuierlich nach Anonymisierung präsentiert werden können.
es: Un subobjetivo es probar la contabilidad abierta, donde las cifras pueden presentarse continuamente después de ser anonimizadas.
fr: Un sous-objectif est de tester la comptabilité ouverte, où les chiffres peuvent être présentés en continu après avoir été anonymisés.
hi: एक उप-लक्ष्य खुले लेखांकन का परीक्षण करना है, जहाँ आँकड़ों को गुमनाम करने के बाद लगातार प्रस्तुत किया जा सकता है।
pl: Celem podrzędnym jest testowanie otwartej rachunkowości, gdzie liczby mogą być przedstawiane ciągle po anonimizacji.
pt: Um subobjetivo é testar a contabilidade aberta, onde os números podem ser apresentados continuamente após serem anonimizados.
ru: Подцелью является тестирование открытой отчётности, где цифры могут представляться непрерывно после анонимизации.
sv: Ett delmål är att testa öppen redovisning, där siffror kan presenteras kontinuerligt efter anonymisering.

source: A sub-goal is to test open accounting, where figures can be presented continuously in public after being anonymized.
de: Ein Teilziel ist es, offene Buchhaltung zu testen, bei der Zahlen kontinuierlich öffentlich nach Anonymisierung präsentiert werden können.
es: Un subobjetivo es probar la contabilidad abierta, donde las cifras pueden presentarse continuamente en público después de ser anonimizadas.
fr: Un sous-objectif est de tester la comptabilité ouverte, où les chiffres peuvent être présentés en continu publiquement après avoir été anonymisés.
hi: एक उप-लक्ष्य खुले लेखांकन का परीक्षण करना है, जहाँ आँकड़ों को गुमनाम करने के बाद सार्वजनिक रूप से निरंतर प्रस्तुत किया जा सकता है।
pl: Celem podrzędnym jest testowanie otwartej rachunkowości, gdzie liczby mogą być przedstawiane ciągle publicznie po anonimizacji.
pt: Um subobjetivo é testar a contabilidade aberta, onde os números podem ser apresentados continuamente em público após serem anonimizados.
ru: Подцелью является тестирование открытой отчётности, где цифры могут представляться непрерывно в публичном доступе после анонимизации.
sv: Ett delmål är att testa öppen redovisning, där siffror kan presenteras kontinuerligt offentligt efter anonymisering.

source: A {rate} interest will be charged on overdue payments
ar: سيتم فرض فائدة بنسبة {rate} على المدفوعات المتأخرة
de: Bei verspäteter Zahlung wird ein Zinssatz von {rate} berechnet
es: Se cobrará un interés del {rate} por pagos atrasados
fr: Un intérêt de {rate} sera facturé sur les paiements en retard
hi: देर से भुगतान पर {rate} ब्याज लगाया जाएगा
pl: Opóźnione płatności będą obciążone odsetkami w wysokości {rate}
pt: Um juros de {rate} será cobrado sobre pagamentos em atraso
ru: За просрочку платежа взимается комиссия и {rate} процентов
sv: Vid försenad betalning debiteras avgift och {rate} ränta

source: API docs
ar: وثائق API
de: API-Dokumentation
es: Documentación API
fr: Documentation API
hi: API दस्तावेज़
pl: Dokumentacja API
pt: Documentação da API
ru: Документация API
sv: API-dokument

source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
hi: परिचय
pl: O nas
pt: Sobre
ru: О нас
sv: Om

source: About Fortnox
ar: حول Fortnox
de: Über Fortnox
es: Acerca de Fortnox
fr: À propos de Fortnox
hi: Fortnox के बारे में
pl: O Fortnox
pt: Sobre Fortnox
ru: О Fortnox
sv: Om Fortnox

source: Access denied
pt: Acesso negado
sv: Åtkomst nekad

source: According to our notes invoice {number} remains unpaid.
ar: وفقًا لملاحظاتنا، الفاتورة {number} لا تزال غير مدفوعة.
de: Nach unseren Aufzeichnungen ist die Rechnung {number} noch unbezahlt.
es: Según nuestros registros, la factura {number} sigue sin pagar.
fr: Selon nos notes, la facture {number} reste impayée.
hi: हमारे रिकॉर्ड के अनुसार इनवॉइस {number} अभी तक अवैतनिक है।
pl: Według naszych notatek faktura {number} pozostaje niezapłacona.
pt: De acordo com nossos registros, a fatura {number} permanece não paga.
ru: По нашим данным, счет {number} до сих пор не оплачен.
sv: Enligt våra noteringar är faktura {number} fortfarande obetald.

source: Account
pt: Conta
sv: Konto

source: Account confirmation
ar: تأكيد الحساب
de: Kontobestätigung
es: Confirmación de cuenta
fr: Confirmation du compte
hi: खाता पुष्टिकरण
pl: Potwierdzenie konta
pt: Confirmação de conta
ru: Подтверждение аккаунта
sv: Kontobekräftelse

source: Account settings
pt: Configurações da conta
sv: Kontoinställningar

source: Actions
ar: إجراءات
de: Aktionen
es: Acciones
hi: कार्य
pl: Akcje
pt: Ações
ru: Действия
sv: Åtgärder

source: Activate Samizdat Fortnox integration
ar: تفعيل تكامل Samizdat Fortnox
de: Samizdat Fortnox-Integration aktivieren
es: Activar integración Samizdat Fortnox
fr: Activer l'intégration Samizdat Fortnox
hi: Samizdat Fortnox एकीकरण सक्रिय करें
pl: Aktywuj integrację Samizdat Fortnox
pt: Ativar integração Samizdat Fortnox
ru: Активировать интеграцию Samizdat Fortnox
sv: Aktivera Samizdat Fortnox-integration

source: Activate integration
de: Integration aktivieren
es: Activar integración
fr: Activer l'intégration
hi: एकीकरण सक्रिय करें
pl: Aktywuj integrację
pt: Ativar integração
ru: Активировать интеграцию
sv: Aktivera integration

source: Active
de: Aktiv
es: Activo
fr: Actif
hi: सक्रिय
pl: Aktywny
pt: Ativo
ru: Активный
sv: Aktiv

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till

source: Add Column After
de: Spalte danach einfügen
es: Añadir columna después
fr: Ajouter colonne après
pl: Dodaj kolumnę po
pt: Adicionar coluna depois
ru: Добавить столбец после
sv: Lägg till kolumn efter

source: Add Column Before
de: Spalte davor einfügen
es: Añadir columna antes
fr: Ajouter colonne avant
pl: Dodaj kolumnę przed
pt: Adicionar coluna antes
ru: Добавить столбец перед
sv: Lägg till kolumn före

source: Add Row After
de: Zeile danach einfügen
es: Añadir fila después
fr: Ajouter ligne après
pl: Dodaj wiersz po
pt: Adicionar linha depois
ru: Добавить строку после
sv: Lägg till rad efter

source: Add Row Before
de: Zeile davor einfügen
es: Añadir fila antes
fr: Ajouter ligne avant
pl: Dodaj wiersz przed
pt: Adicionar linha antes
ru: Добавить строку перед
sv: Lägg till rad före

source: Add certificate
pt: Adicionar certificado
sv: Lägg till certifikat

source: Add content
de: Inhalt hinzufügen
es: Añadir contenido
fr: Ajouter du contenu
pl: Dodaj treść
pt: Adicionar conteúdo
ru: Добавить контент
sv: Lägg till innehåll

source: Add customer
ar: إضافة عميل
de: Kunde hinzufügen
es: Añadir cliente
fr: Ajouter un client
hi: ग्राहक जोड़ें
pl: Dodaj klienta
pt: Adicionar cliente
ru: Новый клиент
sv: Ny kund

source: Add database
ar: إضافة قاعدة بيانات
de: Datenbank hinzufügen
es: Añadir base de datos
fr: Ajouter une base de données
hi: डेटाबेस जोड़ें
pl: Dodaj bazę danych
pt: Adicionar banco de dados
ru: Новая база данных
sv: Ny databas

source: Add domain
ar: إضافة نطاق
de: Domain hinzufügen
es: Añadir dominio
fr: Ajouter un domaine
hi: डोमेन जोड़ें
pl: Dodaj domenę
pt: Adicionar domínio
ru: Новый домен
sv: Ny domän

source: Add example
pt: Adicionar exemplo
sv: Lägg till exempel

source: Add grop
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
pl: Dodaj grupę
pt: Adicionar grupo
ru: Добавить группу
sv: Lägg till grupp

source: Add group
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
pl: Dodaj grupę
pt: Adicionar grupo
ru: Добавить группу
sv: Lägg till grupp

source: Add mail domain
ar: إضافة نطاق بريد
de: Mail-Domain hinzufügen
es: Añadir dominio de correo
fr: Ajouter un domaine de courriel
hi: मेल डोमेन जोड़ें
pl: Dodaj domenę pocztową
pt: Adicionar domínio de e-mail
ru: Новый почтовый домен
sv: Ny maildomän

source: Add page
de: Seite hinzufügen
es: Añadir página
fr: Ajouter une page
pl: Dodaj stronę
pt: Adicionar página
ru: Добавить страницу
sv: Lägg till sida

source: Add poll
pt: Adicionar enquete
sv: Lägg till omröstning

source: Add product
ar: إضافة منتج
de: Produkt hinzufügen
es: Añadir producto
fr: Ajouter un produit
hi: उत्पाद जोड़ें
pl: Dodaj produkt
pt: Adicionar produto
ru: Новый продукт
sv: Ny produkt

source: Add subscription
ar: إضافة اشتراك
de: Abonnement hinzufügen
es: Añadir suscripción
fr: Ajouter un abonnement
hi: सदस्यता जोड़ें
pl: Dodaj subskrypcję
pt: Adicionar assinatura
ru: Новая подписка
sv: Ny prenumeration

source: Add user
de: Benutzer hinzufügen
es: Añadir usuario
fr: Ajouter un utilisateur
pl: Dodaj użytkownika
pt: Adicionar usuário
ru: Добавить пользователя
sv: Lägg till användare

source: Add voucher
ar: إضافة قسيمة
de: Gutschein hinzufügen
es: Añadir vale
fr: Ajouter un bon
hi: वाउचर जोड़ें
pl: Dodaj voucher
pt: Adicionar voucher
ru: Новый ваучер
sv: Ny verifikation

source: Add website
ar: إضافة موقع
de: Website hinzufügen
es: Añadir sitio web
fr: Ajouter un site web
hi: वेबसाइट जोड़ें
pl: Dodaj stronę internetową
pt: Adicionar site
ru: Новый сайт
sv: Ny webbplats

source: Add zone
de: Zone hinzufügen
es: Añadir zona
fr: Ajouter une zone
pl: Dodaj strefę
pt: Adicionar zona
ru: Добавить зону
sv: Lägg till zon

source: Address
ar: العنوان
de: Adresse
es: Dirección
fr: Adresse
hi: पता
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress

source: Address (billing)
ar: العنوان (الفواتير)
de: Adresse (Rechnung)
es: Dirección (facturación)
fr: Adresse (facturation)
hi: पता (बिलिंग)
pl: Adres (fakturowy)
pt: Endereço (cobrança)
ru: Адрес (для счетов)
sv: Adress (faktura)

source: Address 1
de: Adresse 1
es: Dirección 1
fr: Adresse 1
hi: पता 1
pl: Adres 1
pt: Endereço 1
ru: Адрес 1
sv: Adress 1

source: Address 2
de: Adresse 2
es: Dirección 2
fr: Adresse 2
hi: पता 2
pl: Adres 2
pt: Endereço 2
ru: Адрес 2
sv: Adress 2

source: Address check
ar: التحقق من العنوان
de: Adressprüfung
es: Verificación de dirección
fr: Vérification d'adresse
hi: पता जांच
pl: Sprawdzenie adresu
pt: Verificação de endereço
ru: Проверка адреса
sv: Adresskontroll

source: Admin access required
pt: Acesso de administrador necessário
sv: Administratörsbehörighet krävs

source: Admin access required for DNS management
pt: Acesso de administrador necessário para gerenciamento de DNS
sv: Administratörsbehörighet krävs för DNS-hantering

source: Admininistration panel
ar: لوحة الإدارة
de: Administrationsbereich
es: Panel de administración
fr: Panneau d'administration
hi: प्रशासन पैनल
pl: Panel administracyjny
pt: Painel de administração
ru: Панель управления
sv: Kontrollpanel

source: Advertising
ar: الإعلان
de: Werbung
es: Publicidad
fr: Publicité
hi: विज्ञापन
pl: Reklama
pt: Publicidade
ru: Реклама
sv: Annonsering

source: After registration you can add more data about yourself, loosen your sharing policy, and customize your experience.
ar: بعد التسجيل، يمكنك إضافة المزيد من البيانات عن نفسك، وتخفيف سياسة المشاركة، وتخصيص تجربتك.
de: Nach der Registrierung können Sie weitere Daten über sich hinzufügen, Ihre Freigaberichtlinien anpassen und Ihr Erlebnis personalisieren.
es: Después del registro puede añadir más datos sobre usted, modificar su política de compartición y personalizar su experiencia.
fr: Après l'inscription, vous pouvez ajouter plus d'informations sur vous-même, assouplir votre politique de partage et personnaliser votre expérience.
hi: पंजीकरण के बाद आप अपने बारे में अधिक जानकारी जोड़ सकते हैं, अपनी शेयरिंग नीति को बदल सकते हैं और अपने अनुभव को अनुकूलित कर सकते हैं।
pl: Po rejestracji możesz dodać więcej danych o sobie, poluzować politykę udostępniania i dostosować swoje doświadczenie.
pt: Após o registro, você pode adicionar mais dados sobre você, flexibilizar sua política de compartilhamento e personalizar sua experiência.
ru: После регистрации вы сможете добавить больше данных о себе, изменить настройки доступа и настроить свой опыт.
sv: Efter registrering kan du lägga till mer information om dig själv, lätta på din delningspolicy och anpassa din upplevelse.

source: All Messages
pt: Todas as Mensagens
sv: Alla meddelanden

source: Allow cookies to paste confirmation code from email
ar: السماح بملفات تعريف الارتباط للصق رمز التأكيد من البريد الإلكتروني
de: Cookies zulassen, um Bestätigungscode aus der E-Mail einzufügen
es: Permitir cookies para pegar el código de confirmación del correo
fr: Autoriser les cookies pour coller le code de confirmation depuis l'email
hi: ईमेल से पुष्टिकरण कोड पेस्ट करने के लिए कुकीज़ की अनुमति दें
pl: Zezwól na pliki cookie, aby wkleić kod potwierdzający z e-maila
pt: Permitir cookies para colar o código de confirmação do e-mail
ru: Разрешить cookies для вставки кода подтверждения из email
sv: Tillåt cookies för att klistra in bekräftelsekod från e-post

source: Amount
ar: المبلغ
de: Betrag
es: Importe
fr: Montant
hi: राशि
pl: Kwota
pt: Valor
ru: Сумма
sv: Summa

source: Amount incl. VAT
ar: المبلغ شامل ضريبة القيمة المضافة
de: Betrag inkl. MwSt.
es: Importe con IVA
fr: Montant TTC
hi: राशि (वैट सहित)
pl: Kwota z VAT
pt: Valor com impostos
ru: Сумма с НДС
sv: Summa inkl. moms

source: Amount to pay incl. VAT: {rounded} {currency}
ar: المبلغ المستحق شامل ضريبة القيمة المضافة: {rounded} {currency}
hi: भुगतान राशि (वैट सहित): {rounded} {currency}
pl: Kwota do zapłaty z VAT: {rounded} {currency}
pt: Valor a pagar com impostos: {rounded} {currency}
sv: Belopp att betala inkl. moms: {rounded} {currency}

source: Amount to pay including {percent} VAT: {costsum} {currency}
ar: المبلغ المستحق بما في ذلك {percent} ضريبة القيمة المضافة: {costsum} {currency}
hi: भुगतान राशि {percent} वैट सहित: {costsum} {currency}
pl: Kwota do zapłaty z {percent} VAT: {costsum} {currency}
pt: Valor a pagar incluindo {percent} de impostos: {costsum} {currency}
sv: Belopp att betala inklusive {percent} moms: {costsum} {currency}

source: Amount to pay: {costsum} {currency}
ar: المبلغ المستحق: {costsum} {currency}
hi: भुगतान राशि: {costsum} {currency}
pl: Kwota do zapłaty: {costsum} {currency}
pt: Valor a pagar: {costsum} {currency}
sv: Belopp att betala: {costsum} {currency}

source: An error occurred
de: Ein Fehler ist aufgetreten
es: Ocurrió un error
fr: Une erreur s'est produite
pl: Wystąpił błąd
pt: Ocorreu um erro
ru: Произошла ошибка
sv: Ett fel uppstod

source: An error occurred during login. Please try again.
pt: Ocorreu um erro durante o login. Por favor, tente novamente.
sv: Ett fel uppstod vid inloggning. Försök igen.

source: Are you sure you want to delete this example?
pt: Tem certeza de que deseja excluir este exemplo?
sv: Är du säker på att du vill ta bort detta exempel?

source: Are you sure you want to delete this message?
pt: Tem certeza de que deseja excluir esta mensagem?
sv: Är du säker på att du vill ta bort detta meddelande?

source: Are you sure you want to delete this record?
ar: هل أنت متأكد أنك تريد حذف هذا السجل؟
de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?
es: ¿Está seguro de que desea eliminar este registro?
fr: Êtes-vous sûr de vouloir supprimer cet enregistrement ?
hi: क्या आप वाकई इस रिकॉर्ड को हटाना चाहते हैं?
pl: Czy na pewno chcesz usunąć ten rekord?
pt: Tem certeza que deseja excluir este registro?
ru: Вы уверены, что хотите удалить эту запись?
sv: Är du säker på att du vill ta bort denna post?

source: Are you sure you want to resend this invoice?
pt: Tem certeza de que deseja reenviar esta fatura?
sv: Är du säker på att du vill skicka om denna faktura?

source: Article
ar: مقال
de: Artikel
es: Artículo
hi: लेख
pl: Artykuł
pt: Artigo
ru: Статья
sv: Artikel

source: At least 3 characters from a-z 0-9 -, must start with a-z
ar: على الأقل 3 أحرف من a-z 0-9 -، يجب أن تبدأ بـ a-z
de: Mindestens 3 Zeichen aus a-z 0-9 -, muss mit a-z beginnen
es: Al menos 3 caracteres de a-z 0-9 -, debe comenzar con a-z
fr: Au moins 3 caractères de a-z 0-9 -, doit commencer par a-z
hi: कम से कम 3 अक्षर a-z 0-9 - से, a-z से शुरू होना चाहिए
pl: Co najmniej 3 znaki z a-z 0-9 -, musi zaczynać się od a-z
pt: Pelo menos 3 caracteres de a-z 0-9 -, deve começar com a-z
ru: Минимум 3 символа из a-z 0-9 -, должно начинаться с a-z
sv: Åtminstone 3 tecken från a-z 0-9 -, måste börja med a-z

source: At least 8 characters including capitals and digits
ar: 8 أحرف على الأقل بما في ذلك الأحرف الكبيرة والأرقام
de: Mindestens 8 Zeichen, einschließlich Großbuchstaben und Ziffern
es: Al menos 8 caracteres incluyendo mayúsculas y dígitos
fr: Au moins 8 caractères, y compris des majuscules et des chiffres
hi: कम से कम 8 अक्षर, बड़े अक्षर और अंक शामिल
pl: Co najmniej 8 znaków, w tym wielkie litery i cyfry
pt: Pelo menos 8 caracteres, incluindo letras maiúsculas e números
ru: Минимум 8 символов, включая заглавные буквы и цифры
sv: Åtminstone 8 tecken inklusive versaler och siffror

source: At least {min} characters from: {chars}
de: Mindestens {min} Zeichen aus: {chars}
es: Al menos {min} caracteres de: {chars}
fr: Au moins {min} caractères parmi : {chars}
pl: Co najmniej {min} znaków z: {chars}
pt: Pelo menos {min} caracteres de: {chars}
ru: Минимум {min} символов из: {chars}
sv: Minst {min} tecken från: {chars}

source: At least {min} characters: {upper} uppercase, {lower} lowercase, {num} number(s), {special} special character(s)
de: Mindestens {min} Zeichen: {upper} Großbuchstaben, {lower} Kleinbuchstaben, {num} Zahl(en), {special} Sonderzeichen
es: Al menos {min} caracteres: {upper} mayúscula(s), {lower} minúscula(s), {num} número(s), {special} carácter(es) especial(es)
fr: Au moins {min} caractères : {upper} majuscule(s), {lower} minuscule(s), {num} chiffre(s), {special} caractère(s) spécial/aux
pl: Co najmniej {min} znaków: {upper} duże litery, {lower} małe litery, {num} cyfr, {special} znaków specjalnych
pt: Pelo menos {min} caracteres: {upper} maiúscula(s), {lower} minúscula(s), {num} número(s), {special} caractere(s) especial(is)
ru: Минимум {min} символов: {upper} заглавных, {lower} строчных, {num} цифр, {special} спецсимволов
sv: Minst {min} tecken: {upper} versal, {lower} gemen, {num} siffra, {special} specialtecken

source: Authentication required
pt: Autenticação necessária
sv: Autentisering krävs

source: Authorize
de: Autorisieren
es: Autorizar
fr: Autoriser
hi: प्राधिकृत करें
pl: Autoryzuj
pt: Autorizar
ru: Авторизовать
sv: Auktorisera

source: BIC/Swift address
ar: عنوان BIC/Swift
de: BIC/Swift-Adresse
es: Dirección BIC/Swift
fr: Adresse BIC/Swift
hi: BIC/स्विफ्ट पता
pl: Adres BIC/Swift
pt: Endereço BIC/Swift
ru: Адрес БИК/Swift
sv: BIC/Swift-adress

source: BIC/Swift address:
ar: عنوان BIC/Swift:
de: BIC/Swift-Adresse:
es: Dirección BIC/Swift:
fr: Adresse BIC/Swift :
hi: BIC/स्विफ्ट पता:
pl: Adres BIC/Swift:
pt: Endereço BIC/Swift:
ru: Адрес БИК/Swift:

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
hi: वापस
pl: Wstecz
pt: Voltar
ru: Назад
sv: Tillbaka

source: Back to list
pt: Voltar à lista
sv: Tillbaka till listan

source: Barred
ar: محظور
de: Gesperrt
es: Bloqueado
fr: Bloqué
hi: बाधित
pl: Zablokowany
pt: Barrado
ru: Заблокировано
sv: Spärrade

source: Basic Information
de: Grundlegende Informationen
es: Información Básica
fr: Informations de base
hi: मूलभूत जानकारी
pl: Podstawowe informacje
pt: Informações Básicas
ru: Основная информация
sv: Grundinformation

source: Billing
ar: الفواتير
de: Abrechnung
es: Facturación
fr: Facturation
hi: बिलिंग
pl: Fakturowanie
pt: Cobrança
ru: Финансы
sv: Ekonomi

source: Bio
pt: Biografia
sv: Biografi

source: Blocked
ar: محظور
de: Blockiert
es: Bloqueado
fr: Bloqué
hi: अवरुद्ध
pl: Zablokowany
pt: Bloqueado
ru: Заблокирован
sv: Blockerad

source: Blocked ip number
ar: رقم IP محظور
de: Blockierte IP-Adresse
es: Número IP bloqueado
fr: Adresse IP bloquée
hi: अवरुद्ध आईपी नंबर
pl: Zablokowany numer IP
pt: Número IP bloqueado
ru: Заблокированный IP-адрес
sv: Blockerat ip-nummer

source: Bold
de: Fett
es: Negrita
fr: Gras
pl: Pogrubienie
pt: Negrito
ru: Жирный
sv: Fet

source: Bootstrap icons
ar: أيقونات Bootstrap
es: Iconos Bootstrap
fr: Icônes Bootstrap
hi: बूटस्ट्रैप आइकन
pl: Ikony Bootstrap
pt: Ícones Bootstrap
ru: Иконки Bootstrap
sv: Bootstrapikoner

source: Bootstrap icons helper
ar: مساعد أيقونات Bootstrap
de: Bootstrap-Icons-Helfer
es: Ayudante de iconos Bootstrap
fr: Aide icônes Bootstrap
hi: बूटस्ट्रैप आइकन हेल्पर
pl: Pomocnik ikon Bootstrap
pt: Auxiliar de ícones Bootstrap
ru: Помощник иконок Bootstrap
sv: Hjälpfunktion Bootstrap-ikoner

source: Buddy price
ar: سعر الصديق
de: Freundschaftspreis
es: Precio de amigo
fr: Prix d'ami
hi: बडी प्राइस
pl: Cena przyjacielska
pt: Preço amigo
ru: Цена для друзей
sv: Kompispris
