Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: Find your invoice attached as PDF.
ar: ستجد فاتورتك مرفقة بصيغة PDF.
de: Ihre Rechnung finden Sie als PDF im Anhang.
es: Encuentre su factura adjunta en PDF.
fr: Trouvez votre facture ci-jointe en PDF.
hi: अपना इनवॉइस संलग्न PDF के रूप में देखें।
pl: Znajdź załączoną fakturę w formacie PDF.
pt: Encontre sua fatura anexada como PDF.
ru: Ваш счет прилагается в формате PDF.
sv: Fakturan bifogas som PDF.

source: First name
ar: الاسم الأول
de: Vorname
es: Nombre
fr: Prénom
hi: पहला नाम
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn

source: For more information, visit the Fortnox website:
ar: لمزيد من المعلومات، قم بزيارة موقع Fortnox:
de: Für weitere Informationen besuchen Sie die Fortnox-Website:
es: Para más información, visite el sitio web de Fortnox:
fr: Pour plus d'informations, visitez le site web de Fortnox :
hi: अधिक जानकारी के लिए, Fortnox वेबसाइट पर जाएं:
pl: Aby uzyskać więcej informacji, odwiedź stronę internetową Fortnox:
pt: Para mais informações, visite o site da Fortnox:
ru: Для получения дополнительной информации посетите веб-сайт Fortnox:
sv: För mer information, besök Fortnoxs webbplats:

source: Form submission error:
de: Formularfehler:
es: Error de envío del formulario:
fr: Erreur de soumission du formulaire :
pl: Błąd przesyłania formularza:
pt: Erro de envio do formulário:
ru: Ошибка отправки формы:
sv: Formulärfel:

source: Fortnox Warning
pt: Aviso do Fortnox
sv: Fortnox-varning

source: Fortnox integration
ar: تكامل Fortnox
es: Integración Fortnox
fr: Intégration Fortnox
hi: Fortnox एकीकरण
pl: Integracja Fortnox
pt: Integração Fortnox
ru: Интеграция Fortnox

source: Fortnox is a Swedish cloud-based accounting software that offers a range of services including invoicing, bookkeeping, and financial management.
ar: Fortnox هو برنامج محاسبة سويدي قائم على السحابة يقدم مجموعة من الخدمات بما في ذلك الفوترة ومسك الدفاتر والإدارة المالية.
de: Fortnox ist eine schwedische Cloud-basierte Buchhaltungssoftware, die eine Reihe von Dienstleistungen einschließlich Rechnungsstellung, Buchführung und Finanzverwaltung bietet.
es: Fortnox es un software de contabilidad basado en la nube sueco que ofrece una gama de servicios incluyendo facturación, teneduría de libros y gestión financiera.
fr: Fortnox est un logiciel de comptabilité suédois basé sur le cloud qui offre une gamme de services incluant la facturation, la tenue de livres et la gestion financière.
hi: Fortnox एक स्वीडिश क्लाउड-आधारित लेखांकन सॉफ्टवेयर है जो बिलिंग, बहीखाता आवरण और वित्तीय प्रबंधन सहित कई सेवाएँ प्रदान करता है।
pl: Fortnox to szwedzkie oprogramowanie księgowe oparte na chmurze, które oferuje szereg usług, w tym fakturowanie, prowadzenie ksiąg i zarządzanie finansami.
pt: Fortnox é um software de contabilidade sueco baseado na nuvem que oferece uma gama de serviços incluindo faturamento, escrituração e gestão financeira.
ru: Fortnox — это шведское облачное программное обеспечение для ведения бухгалтерского учёта, которое предлагает широкий спектр услуг, включая выставление счетов, ведение книг и финансовое управление.
sv: Fortnox är en svensk molnbaserad redovisningsprogramvara som erbjuder en rad tjänster inklusive fakturering, bokföring och finansiell hantering.

source: Fortnox panel
ar: لوحة Fortnox
es: Panel Fortnox
fr: Panneau Fortnox
hi: फोर्टनॉक्स पैनल
pl: Panel Fortnox
pt: Painel Fortnox
ru: Панель Fortnox

source: Fortnox was founded in 2001 with headquarters in VÃ¤xjÃ¶.
ar: تأسست Fortnox في عام 2001 بمقرها الرئيسي في فيكشو.
de: Fortnox wurde 2001 mit Hauptsitz in Växjö gegründet.
es: Fortnox fue fundada en 2001 con sede en Växjö.
fr: Fortnox a été fondée en 2001 avec son siège à Växjö.
hi: Fortnox की स्थापना 2001 में Växjö में मुख्यालय के साथ हुई थी।
pl: Fortnox została założona w 2001 roku z siedzibą w Växjö.
pt: A Fortnox foi fundada em 2001 com sede em Växjö.
ru: Fortnox была основана в 2001 году со штаб-квартирой в Векшё.
sv: Fortnox grundades 2001 med huvudkontor i Växjö.

source: Fortnox was founded in 2001 with headquarters in Växjö.
de: Fortnox wurde 2001 mit Hauptsitz in Växjö gegründet.
es: Fortnox fue fundada en 2001 con sede en Växjö.
fr: Fortnox a été fondée en 2001 avec son siège à Växjö.
hi: Fortnox की स्थापना 2001 में Växjö में मुख्यालय के साथ हुई थी।
pl: Fortnox została założona w 2001 roku z siedzibą w Växjö.
pt: Fortnox foi fundada em 2001 com sede em Växjö.
ru: Fortnox была основана в 2001 году со штаб-квартирой в Векшё.
sv: Fortnox grundades 2001 med huvudkontor i Växjö.

source: From
ar: من
de: Von
es: De
fr: De
hi: से
pl: Od
pt: De
ru: От
sv: Från

source: Full
ar: كامل
de: Voll
es: Completo
fr: Complet
hi: पूर्ण
pl: Pełny
pt: Completo
ru: Полный

source: Give small financial support to {slug} at buymeacoffee
ar: قدم دعمًا ماليًا صغيرًا لـ {slug} على buymeacoffee
de: Geben Sie {slug} eine kleine finanzielle Unterstützung bei buymeacoffee
es: Dar pequeño apoyo financiero a {slug} en buymeacoffee
fr: Donnez un petit soutien financier à {slug} sur buymeacoffee
hi: buymeacoffee पर {slug} को थोड़ा वित्तीय समर्थन दें
pl: Przekaż małe wsparcie finansowe dla {slug} na buymeacoffee
pt: Ofereça um pequeno apoio financeiro a {slug} no buymeacoffee
ru: Оказать небольшую финансовую поддержку {slug} на buymeacoffee
sv: Ge ett litet ekonomiskt bidrag till {slug} via buymeacoffee

source: Give small financial support to {user} at buymeacoffee
ar: قدم دعمًا ماليًا صغيرًا لـ {user} على buymeacoffee
de: Geben Sie {user} eine kleine finanzielle Unterstützung bei buymeacoffee
es: Dar pequeño apoyo financiero a {user} en buymeacoffee
fr: Donnez un petit soutien financier à {user} sur buymeacoffee
hi: buymeacoffee पर {user} को थोड़ा वित्तीय समर्थन दें
pl: Przekaż małe wsparcie finansowe dla {user} na buymeacoffee
pt: Ofereça um pequeno apoio financeiro a {user} no buymeacoffee
ru: Оказать небольшую финансовую поддержку {user} на buymeacoffee

source: Go to {confirmationlink} to confirm your signature and claim your image.
ar: انتقل إلى {confirmationlink} لتأكيد توقيعك والمطالبة بصورتك.
de: Gehen Sie zu {confirmationlink}, um Ihre Unterschrift zu bestätigen und Ihr Bild zu beanspruchen.
es: Vaya a {confirmationlink} para confirmar su firma y reclamar su imagen.
fr: Allez sur {confirmationlink} pour confirmer votre signature et réclamer votre image.
hi: अपने हस्ताक्षर की पुष्टि करने और अपनी छवि का दावा करने के लिए {confirmationlink} पर जाएं।
pl: Przejdź do {confirmationlink}, aby potwierdzić swój podpis i odebrać swój obraz.
pt: Vá para {confirmationlink} para confirmar sua assinatura e reivindicar sua imagem.
ru: Перейдите по ссылке {confirmationlink}, чтобы подтвердить подпись и получить ваше изображение.
sv: Besök {confirmationlink} för att bekräfta din underskrift och hämta din bild.

source: Gross
ar: إجمالي
de: Brutto
es: Bruto
fr: Brut
hi: सकल
pl: Brutto
pt: Bruto
ru: Брутто
sv: Brutto

source: Groups
pt: Grupos
sv: Grupper

source: HTML result
ar: نتيجة HTML
de: HTML-Ergebnis
es: Resultado HTML
fr: Résultat HTML
hi: HTML परिणाम
pl: Wynik HTML
pt: Resultado HTML
ru: Результат HTML
sv: HTML-resultat

source: Halfyear
ar: نصف سنة
de: Halbjahr
es: Semestre
fr: Semestre
hi: अर्धवार्षिक
pl: Półrocze
pt: Semestre
ru: Полгода
sv: Halvår

source: Handled invoice
ar: فاتورة تمت معالجتها
de: Bearbeitete Rechnung
es: Factura gestionada
fr: Facture traitée
hi: संभाला गया इनवॉइस
pl: Obsługiwana faktura
pt: Fatura tratada
ru: Обработанный счет
sv: Hanterade faktura

source: Heading 1
de: Überschrift 1
es: Encabezado 1
fr: Titre 1
pl: Nagłówek 1
pt: Cabeçalho 1
ru: Заголовок 1
sv: Rubrik 1

source: Heading 2
de: Überschrift 2
es: Encabezado 2
fr: Titre 2
pl: Nagłówek 2
pt: Cabeçalho 2
ru: Заголовок 2
sv: Rubrik 2

source: Heading 3
de: Überschrift 3
es: Encabezado 3
fr: Titre 3
pl: Nagłówek 3
pt: Cabeçalho 3
ru: Заголовок 3
sv: Rubrik 3

source: Highlights
es: Destacados
fr: Points forts
hi: मुख्य बिंदु
pl: Najważniejsze informacje
pt: Destaques
ru: Особенности
sv: Höjdpunkter

source: I accept the terms for registration.
ar: أوافق على شروط التسجيل.
de: Ich akzeptiere die Registrierungsbedingungen.
es: Acepto los términos de registro.
fr: J'accepte les conditions d'inscription.
hi: मैं पंजीकरण के नियमों को स्वीकार करता हूं।
pl: Akceptuję warunki rejestracji.
pt: Eu aceito os termos de registro.
ru: Я принимаю условия регистрации.
sv: Jag accepterar registreringsvillkoren

source: Identification code
ar: رمز التعريف
de: Identifikationscode
es: Código de identificación
fr: Code d'identification
hi: पहचान कोड
pl: Kod identyfikacyjny
pt: Código de identificação
ru: Идентификационный код
sv: Personnummer/Organisationsnummer

source: If you did not register an account, please ignore this email.
ar: إذا لم تسجل حسابًا، يرجى تجاهل هذا البريد الإلكتروني.
de: Wenn Sie kein Konto registriert haben, ignorieren Sie bitte diese E-Mail.
es: Si no registró una cuenta, por favor ignore este correo.
fr: Si vous n'avez pas enregistré de compte, veuillez ignorer cet e-mail.
hi: यदि आपने खाता पंजीकृत नहीं किया है, तो कृपया इस ईमेल को अनदेखा करें।
pl: Jeśli nie zarejestrowałeś konta, zignoruj tego e-maila.
pt: Se você não registrou uma conta, ignore este e-mail.
ru: Если вы не регистрировали аккаунт, пожалуйста, проигнорируйте это письмо.
sv: Om du inte registrerade ett konto, ignorera detta e-postmeddelande.

source: Image
de: Bild
es: Imagen
pl: Obraz
pt: Imagem
ru: Изображение
sv: Bild

source: Impersonate
ar: انتحال الشخصية
de: Identität annehmen
es: Suplantar
fr: Personnifier
hi: प्रतिरूपण
pl: Udawaj
pt: Personificar
ru: Действовать от имени
sv: Agera som

source: Impersonate {who}
pt: Personificar {who}
sv: Agera som {who}

source: In your personal menu you find your {panel} among other things.
ar: في قائمتك الشخصية تجد {panel} من بين أشياء أخرى.
de: In Ihrem persönlichen Menü finden Sie unter anderem Ihr {panel}.
es: En su menú personal encontrará su {panel} entre otras cosas.
fr: Dans votre menu personnel, vous trouverez votre {panel} parmi d'autres éléments.
hi: अपने व्यक्तिगत मेनू में आप अन्य चीज़ों के अलावा अपना {panel} पाएंगे।
pl: W menu osobistym znajdziesz swój {panel} wśród innych rzeczy.
pt: Em seu menu pessoal, você encontra seu {panel} entre outras coisas.
ru: В вашем личном меню вы найдете вашу {panel} среди прочего.
sv: I din personliga meny hittar du bl.a. din panel.

source: Inactive
pt: Inativo
sv: Inaktiv

source: Including VAT
ar: شامل ضريبة القيمة المضافة
de: Inklusive MwSt.
es: IVA incluido
fr: TVA incluse
hi: वैट सहित
pl: Z VAT
pt: Incluindo impostos
ru: Включая НДС
sv: Inklusive moms

source: Insert Table
de: Tabelle einfügen
es: Insertar tabla
fr: Insérer tableau
pl: Wstaw tabelę
pt: Inserir tabela
ru: Вставить таблицу
sv: Infoga tabell

source: Invalid confirmation link
de: Ungültiger Bestätigungslink
es: Enlace de confirmación inválido
fr: Lien de confirmation invalide
pl: Nieprawidłowy link potwierdzający
pt: Link de confirmação inválido
ru: Недействительная ссылка подтверждения
sv: Ogiltig bekräftelselänk

source: Invalid email
ar: بريد إلكتروني غير صالح
de: Ungültige E-Mail
es: Correo electrónico no válido
fr: E-mail invalide
hi: अमान्य ईमेल
pl: Nieprawidłowy e-mail
pt: E-mail inválido
ru: Недействительный адрес эл. почты
sv: Ogiltig epostadress

source: Invalid form data
pt: Dados do formulário inválidos
sv: Ogiltiga formulärdata

source: Invalid password
ar: كلمة مرور غير صالحة
de: Ungültiges Passwort
es: Contraseña no válida
fr: Mot de passe invalide
hi: अमान्य पासवर्ड
pl: Nieprawidłowe hasło
pt: Senha inválida
ru: Недействительный пароль
sv: Ogiltigt lösenord

source: Invalid username
ar: اسم مستخدم غير صالح
de: Ungültiger Benutzername
es: Nombre de usuario no válido
fr: Nom d'utilisateur invalide
hi: अमान्य उपयोगकर्ता नाम
pl: Nieprawidłowa nazwa użytkownika
pt: Nome de usuário inválido
ru: Недействительное имя пользователя
sv: Ogiltigt användarnamn

source: Invoice
ar: فاتورة
de: Rechnung
es: Factura
fr: Facture
hi: इनवॉइस
pl: Faktura
pt: Fatura
ru: Счет
sv: Faktura

source: Invoice (credited)
ar: فاتورة (معتمدة)
de: Rechnung (gutgeschrieben)
es: Factura (acreditada)
fr: Facture (créditée)
hi: इनवॉइस (क्रेडिट किया गया)
pl: Faktura (skorygowana)
pt: Fatura (creditada)
ru: Счет (кредитован)
sv: Faktura (krediterad)

source: Invoice address
ar: عنوان الفاتورة
de: Rechnungsadresse
es: Dirección de facturación
fr: Adresse de facturation
hi: इनवॉइस पता
pl: Adres do faktury
pt: Endereço de faturamento
ru: Адрес для счетов
sv: Faktureringsadress

source: Invoice credited m
ar: تم اعتماد الفاتورة
de: Rechnung gutgeschrieben
es: Factura acreditada
fr: Facture créditée
hi: इनवॉइस क्रेडिट किया गया
pl: Faktura skorygowana
pt: Fatura creditada m
ru: Счет кредитован

source: Invoice currency
ar: عملة الفاتورة
de: Rechnungswährung
es: Moneda de facturación
fr: Devise de facturation
hi: इनवॉइस मुद्रा
pl: Waluta faktury
pt: Moeda da fatura
ru: Валюта счета
sv: Valuta

source: Invoice currency is {currency}.
ar: عملة الفاتورة هي {currency}.
de: Rechnungswährung ist {currency}.
es: La moneda de facturación es {currency}.
fr: La devise de facturation est {currency}.
hi: इनवॉइस मुद्रा {currency} है।
pl: Waluta faktury to {currency}.
pt: A moeda da fatura é {currency}.
ru: Валюта счета - {currency}.
sv: Fakturering görs i {currency}

source: Invoice customer #{customerid}
ar: عميل الفاتورة #{customerid}
de: Rechnung Kunde #{customerid}
es: Factura cliente #{customerid}
fr: Facture client #{customerid}
hi: इनवॉइस ग्राहक #{customerid}
pl: Faktura klienta #{customerid}
pt: Cliente da fatura #{customerid}
ru: Счет клиента #{customerid}
sv: Faktura kund #{customerid}

source: Invoice customer {customerid}
ar: عميل الفاتورة {customerid}
de: Rechnung Kunde {customerid}
es: Factura cliente {customerid}
fr: Facture client {customerid}
hi: इनवॉइस ग्राहक {customerid}
pl: Faktura klienta {customerid}
pt: Cliente da fatura {customerid}
ru: Счет клиента {customerid}
sv: Faktura kund {customerid}

source: Invoice date
ar: تاريخ الفاتورة
de: Rechnungsdatum
es: Fecha de factura
fr: Date de facturation
hi: इनवॉइस तिथि
pl: Data faktury
pt: Data da fatura
ru: Дата счета
sv: Fakturadatum

source: Invoice for completed services
ar: فاتورة للخدمات المكتملة
de: Rechnung für erbrachte Leistungen
es: Factura por servicios completados
fr: Facture pour services complétés
hi: पूर्ण सेवाओं के लिए इनवॉइस
pl: Faktura za zakończone usługi
pt: Fatura por serviços concluídos
ru: Счет за выполненные услуги
sv: Faktura för utförda tjänster

source: Invoice is credited
ar: تم اعتماد الفاتورة
de: Rechnung ist gutgeschrieben
es: La factura está acreditada
fr: La facture est créditée
hi: इनवॉइस क्रेडिट किया गया है
pl: Faktura jest skorygowana
pt: Fatura está creditada
ru: Счет кредитован
sv: Fakturan är krediterad

source: Invoice number
ar: رقم الفاتورة
de: Rechnungsnummer
es: Número de factura
fr: Numéro de facture
hi: इनवॉइस नंबर
pl: Numer faktury
pt: Número da fatura
ru: Номер счета
sv: Fakturanummer

source: Invoice number: {fakturanummer}
ar: رقم الفاتورة: {fakturanummer}
de: Rechnungsnummer: {fakturanummer}
es: Número de factura: {fakturanummer}
fr: Numéro de facture : {fakturanummer}
hi: इनवॉइस नंबर: {fakturanummer}
pl: Numer faktury: {fakturanummer}
pt: Número da fatura: {fakturanummer}
ru: Номер счета: {fakturanummer}
sv: Fakturanummer: {fakturanummer}

source: Invoice period
ar: فترة الفاتورة
de: Rechnungszeitraum
es: Período de facturación
fr: Période de facturation
hi: इनवॉइस अवधि
pl: Okres fakturowania
pt: Período da fatura
ru: Период счета
sv: Fakturaperiod

source: Invoice questions
ar: أسئلة الفاتورة
de: Rechnungsfragen
es: Preguntas sobre factura
fr: Questions sur la facture
hi: इनवॉइस प्रश्न
pl: Pytania dotyczące faktury
pt: Perguntas sobre fatura
ru: Вопросы по счету
sv: Fakturafrågor

source: Invoice questions can be directed to {url}.
ar: يمكن توجيه أسئلة الفاتورة إلى {url}.
de: Rechnungsfragen können an {url} gerichtet werden.
es: Las preguntas sobre facturación pueden dirigirse a {url}.
fr: Les questions concernant la facture peuvent être adressées à {url}.
hi: इनवॉइस प्रश्न {url} पर निर्देशित किए जा सकते हैं।
pl: Pytania dotyczące faktury można kierować na {url}.
pt: Perguntas sobre fatura podem ser direcionadas para {url}.
ru: Вопросы по счету можно направлять на {url}.
sv: Fakturafrågor kan skickas till {url}.

source: Invoice questions:
ar: أسئلة الفاتورة:
de: Rechnungsfragen:
es: Preguntas sobre factura:
fr: Questions sur la facture :
hi: इनवॉइस प्रश्न:
pl: Pytania dotyczące faktury:
pt: Perguntas sobre fatura:
ru: Вопросы по счету:
sv: Fakturafrågor:

source: Invoice reminder, {number}
ar: تذكير بالفاتورة، {number}
de: Rechnungserinnerung, {number}
es: Recordatorio de factura, {number}
fr: Rappel de facture, {number}
hi: इनवॉइस रिमाइंडर, {number}
pl: Przypomnienie o fakturze, {number}
pt: Lembrete de fatura, {number}
ru: Напоминание о счете, {number}
sv: Fakturapåminnelse, {number}

source: Invoice reprinted successfully
pt: Fatura reimpressa com sucesso
sv: Faktura omtryckt

source: Invoice resent successfully
pt: Fatura reenviada com sucesso
sv: Faktura skickad igen

source: Invoice type
ar: نوع الفاتورة
de: Rechnungstyp
es: Tipo de factura
fr: Type de facture
hi: इनवॉइस प्रकार
pl: Typ faktury
pt: Tipo de fatura
ru: Тип счета
sv: Fakturatyp

source: Invoice {fakturanummer}
ar: الفاتورة {fakturanummer}
de: Rechnung {fakturanummer}
es: Factura {fakturanummer}
fr: Facture {fakturanummer}
hi: इनवॉइस {fakturanummer}
pl: Faktura {fakturanummer}
pt: Fatura {fakturanummer}
ru: Счет {fakturanummer}
sv: Faktura {fakturanummer}

source: Invoice {fakturanummer} has been credited.
ar: تم اعتماد الفاتورة {fakturanummer}.
de: Rechnung {fakturanummer} wurde gutgeschrieben.
es: La factura {fakturanummer} ha sido acreditada.
fr: La facture {fakturanummer} a été créditée.
hi: इनवॉइस {fakturanummer} को क्रेडिट कर दिया गया है।
pl: Faktura {fakturanummer} została skorygowana.
pt: Fatura {fakturanummer} foi creditada.
ru: Счет {fakturanummer} был кредитован.
sv: Faktura {fakturanummer} har krediterats.

source: Invoice {invoiceid, customer {customerid}
ar: الفاتورة {invoiceid}، العميل {customerid}
de: Rechnung {invoiceid}, Kunde {customerid}
es: Factura {invoiceid}, cliente {customerid}
fr: Facture {invoiceid}, client {customerid}
hi: इनवॉइस {invoiceid, ग्राहक {customerid}
pl: Faktura {invoiceid}, klient {customerid}
pt: Fatura {invoiceid}, cliente {customerid}
ru: Счет {invoiceid}, клиент {customerid}

source: Invoice {invoiceid}, customer #{customerid}
ar: الفاتورة {invoiceid}، العميل #{customerid}
de: Rechnung {invoiceid}, Kunde #{customerid}
es: Factura {invoiceid}, cliente #{customerid}
fr: Facture {invoiceid}, client #{customerid}
hi: इनवॉइस {invoiceid}, ग्राहक #{customerid}
pl: Faktura {invoiceid}, klient #{customerid}
pt: Fatura {invoiceid}, cliente #{customerid}
ru: Счет {invoiceid}, клиент #{customerid}

source: Invoice {number}
ar: الفاتورة {number}
de: Rechnung {number}
es: Factura {number}
fr: Facture {number}
hi: इनवॉइस {number}
pl: Faktura {number}
pt: Fatura {number}
ru: Счет {number}
sv: Faktura {number}

source: Invoice {number}, customer #{customerid}
ar: الفاتورة {number}، العميل #{customerid}
de: Rechnung {number}, Kunde #{customerid}
es: Factura {number}, cliente #{customerid}
fr: Facture {number}, client #{customerid}
hi: इनवॉइस {number}, ग्राहक #{customerid}
pl: Faktura {number}, klient #{customerid}
pt: Fatura {number}, cliente #{customerid}
ru: Счет {number}, клиент #{customerid}
sv: Faktura {number}, kund #{customerid}

source: Invoices
ar: الفواتير
de: Rechnungen
es: Facturas
fr: Factures
hi: इनवॉइस
pl: Faktury
pt: Faturas
ru: Счета
sv: Fakturor

source: Invoices are created with LATEX type setting software
de: Rechnungen werden mit LATEX-Satzprogramm erstellt
es: Las facturas se crean con software de composición tipográfica LATEX
fr: Les factures sont créées avec le logiciel de composition LATEX
hi: बिल LATEX टाइप सेटिंग सॉफ्टवेयर से बनाए जाते हैं
pl: Faktury są tworzone za pomocą oprogramowania do składu LATEX
pt: Faturas são criadas com software de composição tipográfica LATEX
ru: Счета создаются с помощью программного обеспечения для верстки LATEX
sv: Fakturor skapas med typsättningsprogramvaran LATEX

source: Invoices, customer #{customerid}
ar: الفواتير، العميل #{customerid}
de: Rechnungen, Kunde #{customerid}
es: Facturas, cliente #{customerid}
fr: Factures, client #{customerid}
hi: इनवॉइस, ग्राहक #{customerid}
pl: Faktury, klient #{customerid}
pt: Faturas, cliente #{customerid}
ru: Счета, клиент #{customerid}
sv: Fakturor, kund #{customerid}

source: Invoices, customer {customerid}
ar: الفواتير، العميل {customerid}
de: Rechnungen, Kunde {customerid}
es: Facturas, cliente {customerid}
fr: Factures, client {customerid}
hi: इनवॉइस, ग्राहक {customerid}
pl: Faktury, klient {customerid}
pt: Faturas, cliente {customerid}
ru: Счета, клиент {customerid}

source: Invoicing
ar: الفوترة
de: Abrechnung
es: Facturación
fr: Facturation
hi: बिलिंग
pl: Fakturowanie
pt: Faturamento
ru: Выставление счетов
sv: Fakturering

source: Invoicing, 1 item
ar: الفوترة، لا توجد عناصر
de: Abrechnung, 1 Position
es: Facturación, 1 artículo
fr: Facturation, 1 article
hi: बिलिंग, 1 आइटम
pl: Fakturowanie, 1 pozycja
pt: Faturamento, 1 item
ru: Выставление счета, 1 позиция
sv: Fakturering, 1 rad

source: It can be configured to display everything publicly as well.
ar: يمكن تكوينه لعرض كل شيء علنًا أيضًا.
de: Es kann konfiguriert werden, alles auch öffentlich anzuzeigen.
es: También se puede configurar para mostrar todo públicamente.
fr: Il peut également être configuré pour tout afficher publiquement.
hi: इसे सब कुछ सार्वजनिक रूप से प्रदर्शित करने के लिए भी कॉन्फ़िगर किया जा सकता है।
pl: Może także być skonfigurowane do publicznego wyświetlania wszystkiego.
pt: Também pode ser configurado para exibir tudo publicamente.
ru: Также можно настроить публичное отображение всего.
sv: Det kan konfigureras för att visa allt offentligt också.

source: It is currently only available to Rymdweb.
de: Es ist derzeit nur für Rymdweb verfügbar.
es: Actualmente solo está disponible para Rymdweb.
fr: Il n'est actuellement disponible que pour Rymdweb.
hi: यह वर्तमान में केवल Rymdweb के लिए उपलब्ध है।
pl: Aktualnie dostępne tylko dla Rymdweb.
pt: Atualmente está disponível apenas para Rymdweb.
ru: В настоящее время доступно только для Rymdweb.
sv: Den är för närvarande endast tillgänglig för Rymdweb.

source: It is designed to help small and medium-sized businesses manage their finances efficiently.
ar: صُمم لمساعدة الشركات الصغيرة والمتوسطة على إدارة شؤونها المالية بكفاءة.
de: Es wurde entwickelt, um kleinen und mittelständischen Unternehmen bei der effizienten Verwaltung ihrer Finanzen zu helfen.
es: Está diseñado para ayudar a las pequeñas y medianas empresas a gestionar sus finanzas de manera eficiente.
fr: Il est conçu pour aider les petites et moyennes entreprises à gérer leurs finances efficacement.
hi: यह छोटे और मध्यम आकार के व्यवसायों को उनके वित्त का कुशलता से प्रबंधन करने में मदद करने के लिए डिज़ाइन किया गया है।
pl: Zostało zaprojektowane, aby pomóc małym i średnim przedsiębiorstwom efektywnie zarządzać swoimi finansami.
pt: É projetado para ajudar pequenas e médias empresas a gerenciar suas finanças de forma eficiente.
ru: Оно разработано для помощи малым и средним предприятиям эффективно управлять своими финансами.
sv: Det är utformat för att hjälpa små och medelstora företag att hantera sin ekonomi effektivt.

source: It's also available at
ar: متوفر أيضًا في
de: Es ist auch verfügbar unter
es: También está disponible en
fr: C'est également disponible sur
hi: यह यहां भी उपलब्ध है
pl: Jest również dostępne na
pt: Também está disponível em
ru: Также доступно на
sv: Den finns också på
