Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: This file is distributed under the same license as the {project} package.
ar: يتم توزيع هذا الملف تحت نفس الترخيص مثل حزمة {project}.
de: Diese Datei wird unter derselben Lizenz wie das {project}-Paket verteilt.
es: Este archivo se distribuye bajo la misma licencia que el paquete {project}.
fr: Ce fichier est distribué sous la même licence que le paquet {project}.
hi: यह फ़ाइल {project} पैकेज के समान लाइसेंस के तहत वितरित की जाती है।
pl: Ten plik jest rozpowszechniany na tych samych warunkach co pakiet {project}.
pt: Este arquivo é distribuído sob a mesma licença que o pacote {project}.
ru: Этот файл распространяется под той же лицензией, что и пакет {project}.
sv: Denna fil distribueras under samma licens som paketet {project}.

source: This integration handles invoicing independently and synchronizes invoices with Fortnox.
ar: يتعامل هذا التكامل مع الفوترة بشكل مستقل ويزامن الفواتير مع Fortnox.
de: Diese Integration verwaltet die Rechnungsstellung unabhängig und synchronisiert Rechnungen mit Fortnox.
es: Esta integración maneja la facturación de forma independiente y sincroniza las facturas con Fortnox.
fr: Cette intégration gère la facturation de manière indépendante et synchronise les factures avec Fortnox.
hi: यह एकीकरण बिलिंग को स्वतंत्र रूप से संभालता है और Fortnox के साथ बिलों को सिंक्रोनाइज़ करता है।
pl: Ta integracja obsługuje fakturowanie niezależnie i synchronizuje faktury z Fortnox.
pt: Esta integração lida com o faturamento de forma independente e sincroniza as faturas com o Fortnox.
ru: Эта интеграция обрабатывает выставление счетов независимо и синхронизирует счета с Fortnox.
sv: Denna integration hanterar fakturering självständigt och synkroniserar fakturor med Fortnox.

source: This integration is developed and maintained by Rymdweb AB.
de: Diese Integration wird von Rymdweb AB entwickelt und gewartet.
es: Esta integración es desarrollada y mantenida por Rymdweb AB.
fr: Cette intégration est développée et maintenue par Rymdweb AB.
hi: यह एकीकरण Rymdweb AB द्वारा विकसित और रखरखाव किया जाता है।
pl: Ta integracja jest opracowywana i utrzymywana przez Rymdweb AB.
pt: Esta integração é desenvolvida e mantida pela Rymdweb AB.
ru: Эта интеграция разработана и поддерживается компанией Rymdweb AB.
sv: Denna integration utvecklas och underhålls av Rymdweb AB.

source: Tillbaka
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
hi: वापस
pl: Wstecz
pt: Voltar
ru: Назад

source: Time
pt: Tempo
sv: Tid

source: Title
pt: Título
sv: Titel

source: Toggle menu
ar: تبديل القائمة
de: Menü umschalten
es: Alternar menú
fr: Basculer le menu
hi: मेनू टॉगल करें
pl: Przełącz menu
pt: Alternar menu
ru: Переключить меню
sv: Visa meny

source: Tot
ar: المجموع
de: Gesamt
es: Total
fr: Total
hi: कुल
pl: Razem
pt: Total
ru: Всего

source: Total: {count} customers
de: Gesamt: {count} Kunden
es: Total: {count} clientes
fr: Total : {count} clients
hi: कुल: {count} ग्राहक
pl: Razem: {count} klientów
pt: Total: {count} clientes
ru: Всего: {count} клиентов
sv: Totalt: {count} kunder

source: Tough
ar: صعب
de: Hart
es: Duro
fr: Sévère
hi: कठिन
pl: Trudne
pt: Difícil
ru: Жесткий
sv: Tuff

source: Transfer
ar: تحويل
de: Überweisung
es: Transferencia
fr: Transfert
hi: ट्रांसफर
pl: Przelew
pt: Transferência
ru: Перевод
sv: Överföring

source: Type
ar: النوع
de: Typ
es: Tipo
hi: प्रकार
pl: Typ
pt: Tipo
ru: Тип
sv: Typ

source: Unauthenticated
ar: غير مصادق
de: Nicht authentifiziert
es: No autenticado
fr: Non authentifié
hi: अप्रमाणित
pl: Nieuwierzytelniony
pt: Não autenticado
ru: Не аутентифицирован
sv: Oautentiserad

source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligné
pl: Podkreślenie
pt: Sublinhado
ru: Подчёркнутый
sv: Understruken

source: Unknown error
pt: Erro desconhecido
sv: Okänt fel

source: Unpaid
ar: غير مدفوع
de: Unbezahlt
es: Sin pagar
fr: Impayé
hi: अवैतनिक
pl: Niezapłacone
pt: Não pago
ru: Неоплаченные
sv: Obetalade

source: Update
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
hi: अपडेट करें
pl: Aktualizuj
pt: Atualizar
ru: Обновить
sv: Uppdatera

source: Update and send page.
ar: تحديث وإرسال الصفحة.
de: Seite aktualisieren und senden.
es: Actualizar y enviar página.
fr: Mettre à jour et envoyer la page.
hi: पृष्ठ अपडेट करें और भेजें।
pl: Aktualizuj i wyślij stronę.
pt: Atualizar e enviar página.
ru: Обновить и отправить страницу.
sv: Uppdatera och skicka sida.

source: Update and send.
ar: تحديث وإرسال.
de: Aktualisieren und senden.
es: Actualizar y enviar.
fr: Mettre à jour et envoyer.
hi: अपडेट करें और भेजें।
pl: Aktualizuj i wyślij.
pt: Atualizar e enviar.
ru: Обновить и отправить.
sv: Uppdatera och skicka.

source: Update customer
ar: تحديث العميل
de: Kunde aktualisieren
es: Actualizar cliente
fr: Mettre à jour le client
hi: ग्राहक अपडेट करें
pl: Aktualizuj klienta
pt: Atualizar cliente
ru: Обновить клиента
sv: Uppdatera kund

source: Update invoice, customer #{customerid}
ar: تحديث الفاتورة، العميل #{customerid}
de: Rechnung aktualisieren, Kunde #{customerid}
es: Actualizar factura, cliente #{customerid}
fr: Mettre à jour la facture, client #{customerid}
hi: इनवॉइस अपडेट करें, ग्राहक #{customerid}
pl: Aktualizuj fakturę, klient #{customerid}
pt: Atualizar fatura, cliente #{customerid}
ru: Обновить счет, клиент #{customerid}
sv: Uppdatera faktura, kund #{customerid}

source: Updated
pt: Atualizado
sv: Uppdaterad

source: Updated customer
ar: تم تحديث العميل
de: Kunde aktualisiert
es: Cliente actualizado
fr: Client mis à jour
hi: अपडेट किया गया ग्राहक
pl: Zaktualizowany klient
pt: Cliente atualizado
ru: Клиент обновлен
sv: Uppdaterade kund

source: Updated invoice
ar: تم تحديث الفاتورة
de: Rechnung aktualisiert
es: Factura actualizada
fr: Facture mise à jour
hi: अपडेट किया गया इनवॉइस
pl: Zaktualizowana faktura
pt: Fatura atualizada
ru: Счет обновлен
sv: Uppdaterade faktura

source: Updated {updated} by {updater}
ar: تم التحديث في {updated} بواسطة {updater}
de: Aktualisiert am {updated} von {updater}
es: Actualizado el {updated} por {updater}
fr: Mis à jour le {updated} par {updater}
hi: {updater} द्वारा {updated} को अपडेट किया गया
pl: Zaktualizowano {updated} przez {updater}
pt: Atualizado em {updated} por {updater}
ru: Обновлено {updated} пользователем {updater}
sv: Uppdaterad {updated} av {updater}

source: Upload Profile Image
pt: Carregar Imagem de Perfil
sv: Ladda upp profilbild

source: Usage
ar: الاستخدام
de: Nutzung
es: Uso
fr: Utilisation
hi: उपयोग
pl: Użycie
pt: Uso
ru: Использование
sv: Förbrukning

source: Use <code>flags</code> for flag-icons or <code>anysvg</code> for the application's home.
ar: استخدم <code>flags</code> لأيقونات الأعلام أو <code>anysvg</code> للصفحة الرئيسية للتطبيق.
de: Verwenden Sie <code>flags</code> für Flaggen-Icons oder <code>anysvg</code> für die Startseite der Anwendung.
es: Use <code>flags</code> para iconos de banderas o <code>anysvg</code> para la página de inicio de la aplicación.
fr: Utilisez <code>flags</code> pour les icônes de drapeaux ou <code>anysvg</code> pour l'accueil de l'application.
hi: ध्वज-आइकन के लिए <code>flags</code> या एप्लिकेशन के घर के लिए <code>anysvg</code> का उपयोग करें।
pl: Użyj <code>flags</code> dla ikon flag lub <code>anysvg</code> dla strony głównej aplikacji.
pt: Use <code>flags</code> para ícones de bandeira ou <code>anysvg</code> para a home da aplicação.
ru: Используйте <code>flags</code> для иконок флагов или <code>anysvg</code> для домашней страницы приложения.
sv: Använd <code>flags</code> för flagg-ikoner eller <code>anysvg</code> för applikationens startsida.

source: Use the invoice number as message when you pay.
ar: استخدم رقم الفاتورة كرسالة عند الدفع.
de: Verwenden Sie die Rechnungsnummer als Nachricht bei der Zahlung.
es: Use el número de factura como mensaje cuando pague.
fr: Utilisez le numéro de facture comme message lors du paiement.
hi: भुगतान करते समय संदेश के रूप में इनवॉइस नंबर का उपयोग करें।
pl: Użyj numeru faktury jako wiadomości przy płatności.
pt: Use o número da fatura como mensagem ao pagar.
ru: Укажите номер счета в качестве сообщения при оплате.

source: Use this if you don't need the prefixed default classes.
ar: استخدم هذا إذا كنت لا تحتاج إلى فئات افتراضية مسبقة.
de: Verwenden Sie dies, wenn Sie die vorgefertigten Standardklassen nicht benötigen.
es: Use esto si no necesita las clases predeterminadas con prefijo.
fr: Utilisez ceci si vous n'avez pas besoin des classes par défaut préfixées.
hi: इसका उपयोग करें यदि आपको प्रीफिक्स्ड डिफ़ॉल्ट क्लासेज़ की आवश्यकता नहीं है।
pl: Użyj tego, jeśli nie potrzebujesz domyślnych klas z prefiksem.
pt: Use isso se você não precisar das classes padrão prefixadas.
ru: Используйте это, если вам не нужны классы по умолчанию с префиксом.
sv: Använd detta om du inte behöver de fördefinierade klasserna.

source: Used to make class names.
ar: تستخدم لإنشاء أسماء الفئات.
de: Wird verwendet, um Klassennamen zu erstellen.
es: Utilizado para crear nombres de clase.
fr: Utilisé pour créer des noms de classes.
hi: क्लास नाम बनाने के लिए उपयोग किया जाता है।
pl: Używane do tworzenia nazw klas.
pt: Usado para fazer nomes de classe.
ru: Используется для создания имен классов.
sv: Används för att skapa klassnamn.

source: User manual
ar: دليل المستخدم
de: Benutzerhandbuch
es: Manual de usuario
fr: Manuel utilisateur
hi: उपयोगकर्ता मैनुअल
pl: Instrukcja użytkownika
pt: Manual do usuário
ru: Руководство пользователя
sv: Användarmanual

source: User registration
ar: تسجيل المستخدم
de: Benutzerregistrierung
es: Registro de usuario
fr: Inscription utilisateur
hi: उपयोगकर्ता पंजीकरण
pl: Rejestracja użytkownika
pt: Registro de usuário
ru: Регистрация пользователя
sv: Användarregistrering

source: Username
ar: اسم المستخدم
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
pl: Nazwa użytkownika
pt: Nome de usuário
ru: Имя пользователя
sv: Användarnamn

source: Username already exists
de: Benutzername existiert bereits
es: El nombre de usuario ya existe
fr: Le nom d'utilisateur existe déjà
pl: Nazwa użytkownika już istnieje
pt: Nome de usuário já existe
ru: Имя пользователя уже существует
sv: Användarnamnet finns redan

source: Username can only contain {chars}
de: Benutzername darf nur {chars} enthalten
es: El nombre de usuario solo puede contener {chars}
fr: Le nom d'utilisateur ne peut contenir que {chars}
pl: Nazwa użytkownika może zawierać tylko {chars}
pt: Nome de usuário pode conter apenas {chars}
ru: Имя пользователя может содержать только {chars}
sv: Användarnamnet får endast innehålla {chars}

source: Username could not be created
de: Benutzername konnte nicht erstellt werden
es: No se pudo crear el nombre de usuario
fr: Le nom d'utilisateur n'a pas pu être créé
pl: Nie można utworzyć nazwy użytkownika
pt: Não foi possível criar o nome de usuário
ru: Не удалось создать имя пользователя
sv: Användarnamnet kunde inte skapas

source: Username must be at least {min} characters
de: Benutzername muss mindestens {min} Zeichen haben
es: El nombre de usuario debe tener al menos {min} caracteres
fr: Le nom d'utilisateur doit contenir au moins {min} caractères
pl: Nazwa użytkownika musi mieć co najmniej {min} znaków
pt: Nome de usuário deve ter pelo menos {min} caracteres
ru: Имя пользователя должно содержать минимум {min} символов
sv: Användarnamnet måste vara minst {min} tecken

source: Users
pt: Usuários
sv: Användare

source: Users and groups
de: Benutzer und Gruppen
es: Usuarios y grupos
fr: Utilisateurs et groupes
pl: Użytkownicy i grupy
pt: Usuários e grupos
ru: Пользователи и группы
sv: Användare och grupper

source: VAT
ar: ضريبة القيمة المضافة
de: MwSt.
es: IVA
fr: TVA
hi: वैट
pt: Imposto
ru: НДС
sv: Moms

source: VAT Id
ar: معرف ضريبة القيمة المضافة
de: USt-IdNr.
es: ID de IVA
fr: N° TVA
hi: वैट आईडी
pl: Nr VAT
pt: ID de imposto
ru: Номер НДС
sv: Momsreg. nr

source: VAT Id:
ar: معرف ضريبة القيمة المضافة:
de: USt-IdNr.:
es: ID de IVA:
fr: N° TVA :
hi: वैट आईडी:
pl: Nr VAT:
pt: ID de imposto:
ru: Номер НДС:

source: VAT Number
de: MwSt.-Nummer
es: Número de IVA
fr: Numéro de TVA
hi: वैट संख्या
pl: Numer VAT
pt: Número de Imposto
ru: Номер НДС
sv: Momsregistreringsnummer

source: VAT Type
de: MwSt.-Typ
es: Tipo de IVA
fr: Type de TVA
hi: वैट प्रकार
pl: Typ VAT
pt: Tipo de Imposto
ru: Тип НДС
sv: Momstyp

source: VAT lookup, {vatno}
ar: البحث عن ضريبة القيمة المضافة، {vatno}
de: MwSt.-Abfrage, {vatno}
es: Consulta de IVA, {vatno}
fr: Recherche TVA, {vatno}
hi: वैट लुकअप, {vatno}
pl: Wyszukiwanie VAT, {vatno}
pt: Consulta de imposto, {vatno}
ru: Проверка номера НДС, {vatno}
sv: Momsregistreringsnummer, {vatno}

source: VAT number
ar: رقم ضريبة القيمة المضافة
de: MwSt.-Nummer
es: Número de IVA
fr: Numéro de TVA
hi: वैट नंबर
pl: Numer VAT
pt: Número de imposto
ru: Номер НДС
sv: Momsregistreringsnummer

source: VAT number lookup
ar: البحث عن رقم ضريبة القيمة المضافة
de: MwSt.-Nummer-Abfrage
es: Consulta de número de IVA
fr: Recherche de numéro de TVA
hi: वैट नंबर लुकअप
pl: Wyszukiwanie numeru VAT
pt: Consulta de número de imposto
ru: Проверка номера НДС
sv: Kontroll av momsregistreringsnummer

source: VAT percentage
ar: نسبة ضريبة القيمة المضافة
de: MwSt.-Prozentsatz
es: Porcentaje de IVA
fr: Pourcentage de TVA
hi: वैट प्रतिशत
pl: Procent VAT
pt: Percentual de imposto
ru: Процент НДС
sv: Momssats

source: VAT {rate}\%
ar: ضريبة القيمة المضافة {rate}\%
de: MwSt. {rate}\%
es: IVA {rate}\%
fr: TVA {rate}\%
hi: वैट {rate}\%
pt: Imposto {rate}\%
ru: НДС {rate}\%
sv: Moms {rate}\%

source: VAT:
ar: ضريبة القيمة المضافة:
de: MwSt.:
es: IVA:
fr: TVA :
hi: वैट:
pt: Imposto:
ru: НДС:

source: Value for the class attribute.
ar: قيمة لسمة الفئة.
de: Wert für das class-Attribut.
es: Valor para el atributo class.
fr: Valeur pour l'attribut class.
hi: क्लास विशेषता के लिए मान।
pl: Wartość dla atrybutu class.
pt: Valor para o atributo class.
ru: Значение для атрибута class.
sv: Värde för klass-attributet.

source: We will also store it for statistics and to prevent robot registrations.
ar: سنقوم أيضًا بتخزينه للإحصائيات ولمنع تسجيلات الروبوت.
de: Wir werden es auch für Statistiken speichern und um Roboterregistrierungen zu verhindern.
es: También lo almacenaremos para estadísticas y para prevenir registros de robots.
fr: Nous le stockerons également pour les statistiques et pour empêcher les inscriptions robotisées.
hi: हम इसे आंकड़ों के लिए और रोबोट पंजीकरण को रोकने के लिए भी स्टोर करेंगे।
pl: Będziemy to również przechowywać do celów statystycznych i zapobiegania rejestracjom robotów.
pt: Também o armazenaremos para estatísticas e para evitar registros de robôs.
ru: Мы также сохраним это для статистики и предотвращения регистрации роботов.
sv: Vi kommer också lagra det för statistik och för att förhindra robotregistreringar.

source: We will email a confirmation request.
ar: سنرسل طلب تأكيد عبر البريد الإلكتروني.
de: Wir werden eine Bestätigungsanfrage per E-Mail senden.
es: Enviaremos una solicitud de confirmación por correo electrónico.
fr: Nous enverrons une demande de confirmation par e-mail.
hi: हम एक पुष्टिकरण अनुरोध ईमेल करेंगे।
pl: Wyślemy prośbę o potwierdzenie e-mailem.
pt: Enviaremos um e-mail com solicitação de confirmação.
ru: Мы отправим запрос на подтверждение по электронной почте.
sv: Vi kommer maila en bekräftelselänk.

source: We will reply as soon as possible.
ar: سنرد في أقرب وقت ممكن.
de: Wir werden so schnell wie möglich antworten.
es: Responderemos lo antes posible.
fr: Nous répondrons dès que possible.
hi: हम जल्द से जल्द उत्तर देंगे।
pl: Odpowiemy tak szybko, jak to możliwe.
pt: Responderemos o mais rápido possível.
ru: Мы ответим как можно скорее.
sv: Vi svarar så fort vi kan.

source: Web sites
ar: مواقع الويب
es: Sitios web
fr: Sites web
hi: वेब साइट
pl: Strony internetowe
pt: Sites da web
ru: Веб-сайты
sv: Webbplatser

source: Website
pt: Site
sv: Webbplats

source: Websites
ar: مواقع الويب
es: Sitios web
fr: Sites web
hi: वेबसाइट
pl: Strony internetowe
pt: Sites
ru: Веб-сайты
sv: Webbplatser

source: Whois data for {ip}
ar: بيانات Whois لـ {ip}
de: Whois-Daten für {ip}
es: Datos Whois para {ip}
fr: Données Whois pour {ip}
hi: {ip} के लिए Whois डेटा
pl: Dane Whois dla {ip}
pt: Dados de Whois para {ip}
ru: Данные Whois для {ip}
sv: Whois-data för {ip}

source: Write the invoice number as message when you pay.
ar: اكتب رقم الفاتورة كرسالة عند الدفع.
de: Schreiben Sie die Rechnungsnummer als Nachricht, wenn Sie bezahlen.
es: Escriba el número de factura como mensaje cuando pague.
fr: Écrivez le numéro de facture comme message lorsque vous payez.
hi: भुगतान करते समय संदेश के रूप में इनवॉइस नंबर लिखें।
pl: Wpisz numer faktury jako wiadomość podczas płatności.
pt: Escreva o número da fatura como mensagem ao pagar.
ru: Укажите номер счета в качестве сообщения при оплате.
sv: Skriv fakturanumret som meddelande vid betalning.

source: Wrong captcha
ar: كابتشا خاطئة
de: Falsches Captcha
es: Captcha incorrecto
fr: Captcha erroné
hi: गलत कैप्चा
pl: Nieprawidłowa captcha
pt: Captcha incorreto
ru: Неверная капча
sv: Felaktig captcha

source: Year
ar: سنة
de: Jahr
es: Año
fr: Année
hi: वर्ष
pl: Rok
pt: Ano
ru: Год
sv: År

source: Yes
de: Ja
es: Sí
fr: Oui
hi: हाँ
pl: Tak
pt: Sim
ru: Да
sv: Ja

source: You can also post in our discussions.
ar: يمكنك أيضًا النشر في مناقشاتنا.
de: Sie können auch in unseren Diskussionen posten.
es: También puede publicar en nuestras discusiones.
fr: Vous pouvez également publier dans nos discussions.
hi: आप हमारी चर्चाओं में भी पोस्ट कर सकते हैं।
pl: Możesz też publikować w naszych dyskusjach.
pt: Você também pode postar em nossas discussões.
ru: Вы также можете оставить сообщение в наших обсуждениях.
sv: Du kan också posta i våra diskussioner.

source: You can now log in to your account.
de: Sie können sich jetzt in Ihr Konto einloggen.
es: Ahora puede iniciar sesión en su cuenta.
fr: Vous pouvez maintenant vous connecter à votre compte.
pl: Możesz teraz zalogować się na swoje konto.
pt: Agora você pode fazer login em sua conta.
ru: Теперь вы можете войти в свою учётную запись.
sv: Du kan nu logga in på ditt konto.

source: You have registered a new user account on {site}.
ar: لقد سجلت حساب مستخدم جديد على {site}.
de: Sie haben ein neues Benutzerkonto auf {site} registriert.
es: Ha registrado una nueva cuenta de usuario en {site}.
fr: Vous avez enregistré un nouveau compte utilisateur sur {site}.
hi: आपने {site} पर एक नया उपयोगकर्ता खाता पंजीकृत किया है।
pl: Zarejestrowałeś nowe konto użytkownika na {site}.
pt: Você registrou uma nova conta de usuário em {site}.
ru: Вы зарегистрировали новый аккаунт пользователя на {site}.
sv: Du har registrerat ett nytt användarkonto på {site}.

source: You have {remaining} tries left.
ar: لديك {remaining} محاولات متبقية.
de: Sie haben noch {remaining} Versuche übrig.
es: Le quedan {remaining} intentos.
fr: Il vous reste {remaining} essais.
hi: आपके पास {remaining} प्रयास शेष हैं।
pl: Pozostało Ci {remaining} prób.
pt: Você tem {remaining} tentativas restantes.
ru: У вас осталось {remaining} попыток.
sv: Du har {remaining} försök kvar.

source: You need to accept registration terms.
ar: تحتاج إلى قبول شروط التسجيل.
de: Sie müssen die Registrierungsbedingungen akzeptieren.
es: Necesita aceptar los términos de registro.
fr: Vous devez accepter les conditions d'inscription.
hi: आपको पंजीकरण शर्तों को स्वीकार करना होगा।
pl: Musisz zaakceptować warunki rejestracji.
pt: Você precisa aceitar os termos de registro.
ru: Вам необходимо принять условия регистрации.
sv: Du behöver acceptera registreringsvillkoren.

source: You were logged in as {username}.
ar: لقد سجلت الدخول باسم {username}.
de: Sie waren als {username} angemeldet.
es: Estaba conectado como {username}.
fr: Vous étiez connecté en tant que {username}.
hi: आप {username} के रूप में लॉग इन थे।
pl: Byłeś zalogowany jako {username}.
pt: Você estava conectado como {username}.
ru: Вы вошли как {username}.
sv: Du var inloggad som {username}.

source: Your Reference
de: Ihre Referenz
es: Su Referencia
fr: Votre référence
hi: आपका संदर्भ
pl: Państwa oznaczenie
pt: Sua Referência
ru: Ваша ссылка
sv: Er referens

source: Your VAT Id
ar: معرف ضريبة القيمة المضافة الخاص بك
de: Ihre USt-IdNr.
es: Su ID de IVA
fr: Votre N° TVA
hi: आपकी वैट आईडी
pl: Twój nr VAT
pt: Seu ID de imposto
ru: Ваш номер НДС
sv: Ert momsreg. nr

source: Your VAT Id:
ar: معرف ضريبة القيمة المضافة الخاص بك:
de: Ihre USt-IdNr.:
es: Su ID de IVA:
fr: Votre N° TVA :
hi: आपकी वैट आईडी:
pl: Twój nr VAT:
pt: Seu ID de imposto:
ru: Ваш номер НДС:

source: Your contact
ar: جهة الاتصال الخاصة بك
de: Ihr Kontakt
es: Su contacto
fr: Votre contact
hi: आपका संपर्क
pl: Twój kontakt
pt: Seu contato
ru: Ваш контакт
sv: Er kontakt

source: Your contact:
ar: جهة الاتصال الخاصة بك:
de: Ihr Kontakt:
es: Su contacto:
fr: Votre contact :
hi: आपका संपर्क:
pl: Twój kontakt:
pt: Seu contato:
ru: Ваш контакт:

source: Your email
ar: بريدك الإلكتروني
de: Ihre E-Mail
es: Su correo electrónico
fr: Votre e-mail
hi: आपका ईमेल
pl: Twój e-mail
pt: Seu e-mail
ru: Ваш адрес эл. почты
sv: Din epostadress

source: Your ip {ip} will be appended to the confirmation request.
ar: سيتم إضافة عنوان IP الخاص بك {ip} إلى طلب التأكيد.
de: Ihre IP {ip} wird der Bestätigungsanfrage hinzugefügt.
es: Su IP {ip} se añadirá a la solicitud de confirmación.
fr: Votre IP {ip} sera ajoutée à la demande de confirmation.
hi: आपका आईपी {ip} पुष्टिकरण अनुरोध में जोड़ा जाएगा।
pl: Twoje IP {ip} zostanie dołączone do prośby o potwierdzenie.
pt: Seu IP {ip} será anexado à solicitação de confirmação.
ru: Ваш IP {ip} будет добавлен к запросу подтверждения.
sv: Ditt ip-nummer {ip} kommer synas i bekräftelseförfrågan.

source: Your ip {ip} will be appended to the message.
ar: سيتم إضافة عنوان IP الخاص بك {ip} إلى الرسالة.
de: Ihre IP {ip} wird der Nachricht hinzugefügt.
es: Su IP {ip} se añadirá al mensaje.
fr: Votre IP {ip} sera ajoutée au message.
hi: आपका आईपी {ip} संदेश में जोड़ा जाएगा।
pl: Twoje IP {ip} zostanie dołączone do wiadomości.
pt: Seu IP {ip} será anexado à mensagem.
ru: Ваш IP {ip} будет добавлен к сообщению.
sv: Ditt ip-nummer {ip} kommer synas i meddelandet.

source: Your message appears below.
ar: تظهر رسالتك أدناه.
de: Ihre Nachricht erscheint unten.
es: Su mensaje aparece a continuación.
fr: Votre message apparaît ci-dessous.
hi: आपका संदेश नीचे दिखाई देता है।
pl: Twoja wiadomość pojawia się poniżej.
pt: Sua mensagem aparece abaixo.
ru: Ваше сообщение приведено ниже.
sv: Ditt meddelande syns nedanför.

source: Your name
ar: اسمك
de: Ihr Name
es: Su nombre
fr: Votre nom
hi: आपका नाम
pl: Twoje imię
pt: Seu nome
ru: Ваше имя
sv: Ditt namn

source: Zip Code
de: Postleitzahl
es: Código Postal
fr: Code postal
hi: पिन कोड
pl: Kod pocztowy
pt: Código Postal
ru: Почтовый индекс
sv: Postnummer

source: Zone Kind
ar: نوع المنطقة
de: Zonenart
es: Tipo de Zona
fr: Type de zone
hi: ज़ोन प्रकार
pl: Rodzaj strefy
pt: Tipo de zona
ru: Тип зоны
sv: Zon-typ

source: Zone Name
ar: اسم المنطقة
de: Zonenname
es: Nombre de Zona
fr: Nom de zone
hi: ज़ोन नाम
pl: Nazwa strefy
pt: Nome da zona
ru: Имя зоны
sv: Zonens namn

source: Zone created successfully
ar: تم إنشاء المنطقة بنجاح
de: Zone erfolgreich erstellt
es: Zona creada correctamente
fr: Zone créée avec succès
hi: ज़ोन सफलतापूर्वक बनाया गया
pl: Strefa utworzona pomyślnie
pt: Zona criada com sucesso
ru: Зона успешно создана
sv: Lyckades skapa zon

source: Zone deleted successfully
ar: تم حذف المنطقة بنجاح
de: Zone erfolgreich gelöscht
es: Zona eliminada correctamente
fr: Zone supprimée avec succès
hi: ज़ोन सफलतापूर्वक हटाया गया
pl: Strefa usunięta pomyślnie
pt: Zona excluída com sucesso
ru: Зона успешно удалена
sv: Zonen togs bort

source: Zone management
ar: إدارة المنطقة
de: Zonenverwaltung
es: Gestión de zonas
fr: Gestion des zones
hi: ज़ोन प्रबंधन
pl: Zarządzanie strefami
pt: Gerenciamento de zona
ru: Управление зоной
sv: Zonhantering
