Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: Bullet List
de: Aufzählungsliste
es: Lista con viñetas
fr: Liste à puces
pl: Lista punktowana
pt: Lista com marcadores
ru: Маркированный список
sv: Punktlista

source: Buy {slug} a coffee
ar: اشترِ قهوة لـ {slug}
de: Kauf {slug} einen Kaffee
es: Invitar a {slug} a un café
fr: Offrir un café à {slug}
hi: {slug} को एक कॉफी खरीदें
pl: Kup {slug} kawę
pt: Compre um café para {slug}
ru: Купить {slug} кофе
sv: Köp en kaffe till {slug}

source: Buy {user} a coffee
ar: اشترِ قهوة لـ {user}
de: Kauf {user} einen Kaffee
es: Invitar a {user} a un café
fr: Offrir un café à {user}
hi: {user} को एक कॉफी खरीदें
pl: Kup {user} kawę
pt: Compre um café para {user}
ru: Купить {user} кофе

source: By default no information about you is shared.
ar: افتراضيًا، لا تتم مشاركة أي معلومات عنك.
de: Standardmäßig werden keine Informationen über Sie geteilt.
es: Por defecto, no se comparte ninguna información sobre usted.
fr: Par défaut, aucune information vous concernant n'est partagée.
hi: डिफ़ॉल्ट रूप से आपके बारे में कोई जानकारी साझा नहीं की जाती है।
pl: Domyślnie żadne informacje o Tobie nie są udostępniane.
pt: Por padrão, nenhuma informação sobre você é compartilhada.
ru: По умолчанию информация о вас не передается третьим лицам.
sv: Standardinställningen är att ingen information om dig delas.

source: Calling the helper adds the svg code to the symbol table in the beginning of the document, plus an inline reference to it.
ar: استدعاء المساعد يضيف رمز svg إلى جدول الرموز في بداية المستند، بالإضافة إلى مرجع مضمن له.
de: Der Aufruf des Helfers fügt den SVG-Code der Symboltabelle am Anfang des Dokuments hinzu, sowie eine Inline-Referenz darauf.
es: Llamar al ayudante añade el código svg a la tabla de símbolos al principio del documento, más una referencia en línea.
fr: L'appel de l'assistant ajoute le code svg à la table des symboles au début du document, ainsi qu'une référence en ligne.
hi: हेल्पर को कॉल करने से svg कोड दस्तावेज़ की शुरुआत में प्रतीक तालिका में जोड़ा जाता है, साथ ही इसका इनलाइन संदर्भ भी।
pl: Wywołanie pomocnika dodaje kod svg do tabeli symboli na początku dokumentu oraz odniesienie inline do niego.
pt: Chamar o auxiliar adiciona o código svg à tabela de símbolos no início do documento, além de uma referência inline para ele.
ru: Вызов помощника добавляет SVG-код в таблицу символов в начале документа, а также встроенную ссылку на него.
sv: Anrop av hjälpfunktionen lägger till svg-koden i symboltabellen i början av dokumentet, plus en inline-referens till den.

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt

source: Captcha code from image
ar: رمز الكابتشا من الصورة
de: Captcha-Code aus dem Bild
es: Código captcha de la imagen
fr: Code captcha de l'image
hi: छवि से कैप्चा कोड
pl: Kod captcha z obrazka
pt: Código captcha da imagem
ru: Код с картинки капчи
sv: Kod från captcha-bild

source: Captcha image
ar: صورة الكابتشا
de: Captcha-Bild
es: Imagen captcha
fr: Image captcha
hi: कैप्चा छवि
pl: Obraz captcha
pt: Imagem captcha
ru: Изображение капчи
sv: Captcha-bild

source: Captcha was wrong
ar: الكابتشا كانت خاطئة
de: Captcha war falsch
es: El captcha era incorrecto
fr: Le captcha était incorrect
hi: कैप्चा गलत था
pl: Captcha była nieprawidłowa
pt: Captcha estava incorreto
ru: Неверная капча
sv: Felaktig captcha

source: Category
pt: Categoria
sv: Kategori

source: Certificates
pt: Certificados
sv: Certifikat

source: Change password
ar: تغيير كلمة المرور
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
hi: पासवर्ड बदलें
pl: Zmień hasło
pt: Alterar senha
ru: Изменить пароль
sv: Ändra lösenord

source: Changed status.
ar: تم تغيير الحالة.
de: Status geändert.
es: Estado cambiado.
fr: Statut modifié.
hi: स्थिति बदली गई।
pl: Zmieniono status.
pt: Status alterado.
ru: Статус изменен.
sv: Ändrade status.

source: Changes saved successfully.
pt: Alterações salvas com sucesso.
sv: Ändringar sparades.

source: Check zones
de: Zonen prüfen
es: Verificar zonas
fr: Vérifier les zones
pl: Sprawdź strefy
pt: Verificar zonas
ru: Проверить зоны
sv: Kontrollera zoner

source: Choose a password
ar: اختر كلمة مرور
de: Wählen Sie ein Passwort
es: Elegir una contraseña
fr: Choisir un mot de passe
hi: पासवर्ड चुनें
pl: Wybierz hasło
pt: Escolha uma senha
ru: Выберите пароль
sv: Välj ett lösenord

source: Choose a password.
ar: اختر كلمة مرور.
de: Wählen Sie ein Passwort.
es: Elija una contraseña.
fr: Choisissez un mot de passe.
hi: पासवर्ड चुनें।
pl: Wybierz hasło.
pt: Escolha uma senha.
ru: Выберите пароль.
sv: Välj ett lösenord

source: Choose a username
ar: اختر اسم مستخدم
de: Wählen Sie einen Benutzernamen
es: Elegir un nombre de usuario
fr: Choisir un nom d'utilisateur
hi: उपयोगकर्ता नाम चुनें
pl: Wybierz nazwę użytkownika
pt: Escolha um nome de usuário
ru: Выберите имя пользователя
sv: Välj ett användarnamn

source: Choose a username.
ar: اختر اسم مستخدم.
de: Wählen Sie einen Benutzernamen.
es: Elija un nombre de usuario.
fr: Choisissez un nom d'utilisateur.
hi: उपयोगकर्ता नाम चुनें।
pl: Wybierz nazwę użytkownika.
pt: Escolha um nome de usuário.
ru: Выберите имя пользователя.
sv: Välj ett användarnamn

source: Choose language
ar: اختر اللغة
de: Sprache wählen
es: Elegir idioma
fr: Choisir la langue
hi: भाषा चुनें
pl: Wybierz język
pt: Escolher idioma
ru: Выберите язык
sv: Välj språk

source: City
ar: المدينة
de: Stadt
es: Ciudad
fr: Ville
hi: शहर
pl: Miasto
pt: Cidade
ru: Город
sv: Stad

source: City (billing)
ar: المدينة (الفواتير)
de: Stadt (Rechnung)
es: Ciudad (facturación)
fr: Ville (facturation)
hi: शहर (बिलिंग)
pl: Miasto (fakturowe)
pt: Cidade (cobrança)
ru: Город (для счетов)
sv: Ort (faktura)

source: Click to pop dialog.
de: Klicken zum Öffnen des Dialogs.
es: Haga clic para abrir el diálogo.
fr: Cliquez pour ouvrir la boîte de dialogue.
pl: Kliknij, aby otworzyć okno dialogowe.
pt: Clique para abrir o diálogo.
ru: Нажмите для открытия диалога.
sv: Klicka för att öppna dialog.

source: Click to pop login dialog.
ar: انقر لفتح مربع حوار تسجيل الدخول.
de: Klicken Sie, um den Login-Dialog zu öffnen.
es: Haga clic para abrir el diálogo de inicio de sesión.
fr: Cliquez pour ouvrir la fenêtre de connexion.
hi: लॉगिन डायलॉग खोलने के लिए क्लिक करें।
pl: Kliknij, aby wyświetlić okno logowania.
pt: Clique para abrir a caixa de diálogo de login.
ru: Нажмите, чтобы открыть окно входа.
sv: Klicka för att öppna inloggningsfönstret.

source: Click to pop payment dialog.
ar: انقر لفتح مربع حوار الدفع.
de: Klicken Sie, um den Zahlungsdialog zu öffnen.
es: Haga clic para abrir el diálogo de pago.
fr: Cliquez pour ouvrir la fenêtre de paiement.
hi: भुगतान डायलॉग खोलने के लिए क्लिक करें।
pl: Kliknij, aby wyświetlić okno płatności.
pt: Clique para abrir a caixa de diálogo de pagamento.
ru: Нажмите, чтобы открыть окно оплаты.
sv: Klicka för att öppna betalningsfönstret.

source: Click to pop reminder dialog.
ar: انقر لفتح مربع حوار التذكير.
de: Klicken Sie, um den Erinnerungsdialog zu öffnen.
es: Haga clic para abrir el diálogo de recordatorio.
fr: Cliquez pour ouvrir la fenêtre de rappel.
hi: रिमाइंडर डायलॉग खोलने के लिए क्लिक करें।
pl: Kliknij, aby wyświetlić okno przypomnienia.
pt: Clique para abrir a caixa de diálogo de lembrete.
ru: Нажмите, чтобы открыть окно напоминания.
sv: Klicka för att öppna påminnelsefönstret.

source: Click to regenerate PDF.
ar: انقر لإعادة إنشاء PDF.
de: Klicken Sie, um das PDF neu zu erstellen.
es: Haga clic para regenerar el PDF.
fr: Cliquez pour régénérer le PDF.
hi: PDF फिर से बनाने के लिए क्लिक करें।
pl: Kliknij, aby ponownie wygenerować PDF.
pt: Clique para regenerar o PDF.
ru: Нажмите, чтобы пересоздать PDF.
sv: Klicka för att återskapa PDF.

source: Click to search matching records.
ar: انقر للبحث عن سجلات مطابقة.
de: Klicken Sie, um passende Einträge zu suchen.
es: Haga clic para buscar registros coincidentes.
fr: Cliquez pour rechercher les enregistrements correspondants.
hi: मिलते-जुलते रिकॉर्ड खोजने के लिए क्लिक करें।
pl: Kliknij, aby wyszukać pasujące rekordy.
pt: Clique para pesquisar registros correspondentes.
ru: Нажмите для поиска соответствующих записей.
sv: Klicka för matchande poster.

source: Click to search matching zones.
ar: انقر للبحث عن مناطق مطابقة.
de: Klicken Sie, um passende Zonen zu suchen.
es: Haga clic para buscar zonas coincidentes.
fr: Cliquez pour rechercher les zones correspondantes.
hi: मिलते-जुलते ज़ोन खोजने के लिए क्लिक करें।
pl: Kliknij, aby wyszukać pasujące strefy.
pt: Clique para pesquisar zonas correspondentes.
ru: Нажмите для поиска соответствующих зон.
sv: Klicka för matchande zoner.

source: Click to send a credit invoice.
ar: انقر لإرسال فاتورة ائتمان.
de: Klicken Sie, um eine Gutschrift zu senden.
es: Haga clic para enviar una factura de crédito.
fr: Cliquez pour envoyer une facture d'avoir.
hi: क्रेडिट इनवॉइस भेजने के लिए क्लिक करें।
pl: Kliknij, aby wysłać fakturę korygującą.
pt: Clique para enviar uma fatura de crédito.
ru: Нажмите, чтобы отправить кредитный счет.
sv: Klicka för att skicka kreditfaktura.

source: Click to send again.
ar: انقر للإرسال مرة أخرى.
de: Klicken Sie, um erneut zu senden.
es: Haga clic para enviar de nuevo.
fr: Cliquez pour renvoyer.
hi: फिर से भेजने के लिए क्लिक करें।
pl: Kliknij, aby wysłać ponownie.
pt: Clique para enviar novamente.
ru: Нажмите, чтобы отправить снова.
sv: Klicka för att skicka igen.

source: Click to send agin.
ar: انقر للإرسال مرة أخرى.
de: Klicken Sie, um erneut zu senden.
es: Haga clic para enviar de nuevo.
fr: Cliquez pour renvoyer.
hi: फिर से भेजने के लिए क्लिक करें।
pl: Kliknij, aby wysłać ponownie.
pt: Clique para enviar novamente.
ru: Нажмите, чтобы отправить снова.

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng

source: Code Block
es: Bloque de código
fr: Bloc de code
pl: Blok kodu
pt: Bloco de código
ru: Блок кода
sv: Kodblock

source: Comma separated
pt: Separado por vírgula
sv: Kommaseparerad

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
hi: टिप्पणियाँ
pl: Komentarze
pt: Comentários
ru: Комментарии
sv: Kommentarer

source: Company
ar: الشركة
de: Unternehmen
es: Empresa
fr: Entreprise
hi: कंपनी
pl: Firma
pt: Empresa
ru: Компания
sv: Företag

source: Confirm
ar: تأكيد
de: Bestätigen
es: Confirmar
fr: Confirmer
hi: पुष्टि करें
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta

source: Confirm poll signature
ar: تأكيد توقيع الاستطلاع
de: Umfrageunterschrift bestätigen
es: Confirmar firma de encuesta
fr: Confirmer la signature du sondage
hi: पोल हस्ताक्षर की पुष्टि करें
pl: Potwierdź podpis ankiety
pt: Confirmar assinatura da enquete
ru: Подтвердить подпись
sv: Bekräfta underskrift

source: Confirm your email address
ar: تأكيد عنوان بريدك الإلكتروني
de: Bestätigen Sie Ihre E-Mail-Adresse
es: Confirmar su dirección de correo electrónico
fr: Confirmer votre adresse e-mail
hi: अपने ईमेल पते की पुष्टि करें
pl: Potwierdź swój adres e-mail
pt: Confirme seu endereço de e-mail
ru: Подтвердите ваш адрес электронной почты
sv: Bekräfta din e-postadress

source: Confirmation Failed
de: Bestätigung fehlgeschlagen
es: Confirmación fallida
fr: Confirmation échouée
pl: Potwierdzenie nie powiodło się
pt: Confirmação falhada
ru: Подтверждение не удалось
sv: Bekräftelse misslyckades

source: Confirmation code
ar: رمز التأكيد
de: Bestätigungscode
es: Código de confirmación
fr: Code de confirmation
hi: पुष्टिकरण कोड
pl: Kod potwierdzający
pt: Código de confirmação
ru: Код подтверждения
sv: Bekräftelsekod

source: Confirmation error:
de: Bestätigungsfehler:
es: Error de confirmación:
fr: Erreur de confirmation :
pl: Błąd potwierdzenia:
pt: Erro de confirmação:
ru: Ошибка подтверждения:
sv: Bekräftelsefel:

source: Confirmation failed
de: Bestätigung fehlgeschlagen
es: Confirmación fallida
fr: Confirmation échouée
pl: Potwierdzenie nie powiodło się
pt: Confirmação falhada
ru: Подтверждение не удалось
sv: Bekräftelse misslyckades

source: Confirmation request sent
ar: تم إرسال طلب التأكيد
de: Bestätigungsanfrage gesendet
es: Solicitud de confirmación enviada
fr: Demande de confirmation envoyée
hi: पुष्टिकरण अनुरोध भेजा गया
pl: Wysłano prośbę o potwierdzenie
pt: Solicitação de confirmação enviada
ru: Запрос подтверждения отправлен
sv: Bekräftelse skickad

source: Connection error. Please try again.
pt: Erro de conexão. Por favor, tente novamente.
sv: Anslutningsfel. Försök igen.

source: Contact
ar: اتصال
de: Kontakt
es: Contacto
hi: संपर्क
pl: Kontakt
pt: Contato
ru: Контакт
sv: Kontakt

source: Contact Information
de: Kontaktinformationen
es: Información de Contacto
fr: Informations de contact
hi: संपर्क जानकारी
pl: Informacje kontaktowe
pt: Informações de Contato
ru: Контактная информация
sv: Kontaktinformation

source: Contact {sender} if you have questions.
ar: اتصل بـ {sender} إذا كانت لديك أسئلة.
de: Kontaktieren Sie {sender}, wenn Sie Fragen haben.
es: Contacte con {sender} si tiene preguntas.
fr: Contactez {sender} si vous avez des questions.
hi: यदि आपके कोई प्रश्न हैं तो {sender} से संपर्क करें।
pl: Skontaktuj się z {sender}, jeśli masz pytania.
pt: Entre em contato com {sender} se tiver dúvidas.
ru: Свяжитесь с {sender}, если у вас есть вопросы.
sv: Kontakta {sender} om du har frågor.

source: Content
ar: المحتوى
de: Inhalt
es: Contenido
fr: Contenu
hi: सामग्री
pl: Zawartość
pt: Conteúdo
ru: Содержание
sv: Innehåll

source: Continue
ar: متابعة
de: Fortfahren
es: Continuar
fr: Continuer
hi: जारी रखें
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt

source: Continues on next page...
ar: يستمر في الصفحة التالية...
de: Fortsetzung auf der nächsten Seite...
es: Continúa en la siguiente página...
fr: Suite à la page suivante...
hi: अगले पृष्ठ पर जारी...
pl: Kontynuacja na następnej stronie...
pt: Continua na próxima página...
ru: Продолжение на следующей странице...
sv: Fortsätter på nästa sida...

source: Contribute
ar: المساهمة
de: Beitragen
es: Contribuir
fr: Contribuer
hi: योगदान दें
pl: Wspieraj
pt: Contribuir
ru: Внести вклад
sv: Bidra

source: Contributing
ar: المساهمة
de: Mitwirken
es: Contribuyendo
fr: Contribution
hi: योगदान
pl: Wspieranie
pt: Contribuindo

source: Control panel
pt: Painel de controle
sv: Kontrollpanel

source: Conversation with
pt: Conversa com
sv: Konversation med

source: Corporate identity number
ar: رقم هوية الشركة
de: Firmennummer
es: Número de identificación corporativa
fr: Numéro d'identité d'entreprise
hi: कॉर्पोरेट पहचान संख्या
pl: Numer identyfikacyjny firmy
pt: Número de identidade corporativa
ru: ИНН
sv: Organisationsnummer

source: Couldn't use code for verification.
ar: تعذر استخدام الرمز للتحقق.
de: Code konnte nicht zur Überprüfung verwendet werden.
es: No se pudo usar el código para verificación.
fr: Impossible d'utiliser le code pour la vérification.
hi: सत्यापन के लिए कोड का उपयोग नहीं किया जा सका।
pl: Nie można użyć kodu do weryfikacji.
pt: Não foi possível usar o código para verificação.
ru: Не удалось использовать код для проверки.
sv: Kunde inte använda kod för verifiering.

source: Country
ar: البلد
de: Land
es: País
fr: Pays
hi: देश
pl: Kraj
pt: País
ru: Страна
sv: Land

source: Country (billing)
ar: البلد (الفواتير)
de: Land (Rechnung)
es: País (facturación)
fr: Pays (facturation)
hi: देश (बिलिंग)
pl: Kraj (fakturowy)
pt: País (cobrança)
ru: Страна (для счетов)
sv: Land (faktura)

source: Country selector
ar: محدد البلد
de: Länderauswahl
es: Selector de país
fr: Sélecteur de pays
hi: देश चयनकर्ता
pl: Wybór kraju
pt: Seletor de país
ru: Выбор страны
sv: Landsväljare

source: Create contact
ar: إنشاء جهة اتصال
de: Kontakt erstellen
es: Crear contacto
fr: Créer un contact
hi: संपर्क बनाएं
pl: Utwórz kontakt
pt: Criar contato
ru: Создать контакт
sv: Skapa kontakt

source: Create customer
ar: إنشاء عميل
de: Kunde erstellen
es: Crear cliente
fr: Créer un client
hi: ग्राहक बनाएं
pl: Utwórz klienta
pt: Criar cliente
ru: Создать клиента
sv: Skapa kund

source: Create new record
ar: إنشاء سجل جديد
de: Neuen Eintrag erstellen
es: Crear nuevo registro
fr: Créer un nouvel enregistrement
hi: नया रिकॉर्ड बनाएं
pl: Utwórz nowy rekord
pt: Criar novo registro
ru: Создать новую запись
sv: Skapa ny post

source: Created
pt: Criado
sv: Skapad

source: Created {created} by {creator}
ar: تم الإنشاء في {created} بواسطة {creator}
de: Erstellt am {created} von {creator}
es: Creado el {created} por {creator}
fr: Créé le {created} par {creator}
hi: {creator} द्वारा {created} को बनाया गया
pl: Utworzono {created} przez {creator}
pt: Criado em {created} por {creator}
ru: Создано {created} пользователем {creator}
sv: Skapad {created} av {creator}

source: Credit invoice
ar: فاتورة ائتمان
de: Gutschrift
es: Factura de crédito
fr: Facture d'avoir
hi: क्रेडिट इनवॉइस
pl: Faktura korygująca
pt: Fatura de crédito
ru: Кредитный счет
sv: Kreditfaktura

source: Credit invoice {fakturanummer}
ar: فاتورة ائتمان {fakturanummer}
de: Gutschrift {fakturanummer}
es: Factura de crédito {fakturanummer}
fr: Facture d'avoir {fakturanummer}
hi: क्रेडिट इनवॉइस {fakturanummer}
pl: Faktura korygująca {fakturanummer}
pt: Fatura de crédito {fakturanummer}
ru: Кредитный счет {fakturanummer}
sv: Kreditfaktura {fakturanummer}

source: Credit invoice {number}
ar: فاتورة ائتمان {number}
de: Gutschrift {number}
es: Factura de crédito {number}
fr: Facture d'avoir {number}
hi: क्रेडिट इनवॉइस {number}
pl: Faktura korygująca {number}
pt: Fatura de crédito {number}
ru: Кредитный счет {number}
sv: Kreditfaktura {number}

source: Credit trustability
ar: موثوقية الائتمان
de: Kreditwürdigkeit
es: Fiabilidad crediticia
fr: Fiabilité de crédit
hi: क्रेडिट विश्वसनीयता
pl: Wiarygodność kredytowa
pt: Confiabilidade de crédito
ru: Кредитоспособность
sv: Kreditvärdighet

source: Creditability
ar: المصداقية
de: Kreditwürdigkeit
es: Solvencia
fr: Solvabilité
hi: साख
pl: Wiarygodność
pt: Credibilidade
ru: Кредитоспособность
sv: Kreditvärdighet

source: Credited amount incl. VAT: {rounded} {currency}
ar: المبلغ المعتمد شامل ضريبة القيمة المضافة: {rounded} {currency}
hi: क्रेडिट राशि VAT सहित: {rounded} {currency}
pl: Kwota uznana z VAT: {rounded} {currency}
pt: Valor creditado com impostos: {rounded} {currency}
sv: Krediterat belopp inkl. moms: {rounded} {currency}

source: Credited invoice
ar: فاتورة معتمدة
de: Gutgeschriebene Rechnung
es: Factura acreditada
fr: Facture créditée
hi: क्रेडिट किया गया इनवॉइस
pl: Skorygowana faktura
pt: Fatura creditada
ru: Кредитованный счет
sv: Krediterad faktura

source: Credited invoice: {number}
ar: فاتورة معتمدة: {number}
de: Gutgeschriebene Rechnung: {number}
es: Factura acreditada: {number}
fr: Facture créditée : {number}
hi: क्रेडिट किया गया इनवॉइस: {number}
pl: Skorygowana faktura: {number}
pt: Fatura creditada: {number}
ru: Кредитованный счет: {number}
sv: Krediterade faktura: {number}

source: Currency
de: Währung
es: Moneda
fr: Devise
hi: मुद्रा
pl: Waluta
pt: Moeda
ru: Валюта
sv: Valuta

source: Customer
ar: العميل
de: Kunde
es: Cliente
fr: Client
hi: ग्राहक
pl: Klient
pt: Cliente
ru: Клиент
sv: Kund

source: Customer #{customerid}
ar: العميل #{customerid}
de: Kunde #{customerid}
es: Cliente #{customerid}
fr: Client #{customerid}
hi: ग्राहक #{customerid}
pl: Klient #{customerid}
pt: Cliente #{customerid}
ru: Клиент #{customerid}
sv: Kund #{customerid}

source: Customer Id
ar: معرف العميل
de: Kundennummer
es: ID de cliente
fr: Identifiant client
hi: ग्राहक आईडी
pl: ID klienta
pt: ID do cliente
ru: Номер клиента
sv: Kundnummer

source: Customer Id:
ar: معرف العميل:
de: Kundennummer:
es: ID de cliente:
fr: Identifiant client :
hi: ग्राहक आईडी:
pl: ID klienta:
pt: ID do cliente:
ru: Номер клиента:

source: Customer Number
de: Kundennummer
es: Número de Cliente
fr: Numéro de client
hi: ग्राहक संख्या
pl: Numer klienta
pt: Número do Cliente
ru: Номер клиента
sv: Kundnummer

source: Customer newsletter
ar: النشرة الإخبارية للعملاء
de: Kunden-Newsletter
es: Boletín de clientes
fr: Lettre d'information clients
hi: ग्राहक न्यूज़लेटर
pl: Newsletter dla klientów
pt: Newsletter do cliente
ru: Рассылка для клиентов
sv: Kundnyhetsbrev

source: Customers
ar: العملاء
de: Kunden
es: Clientes
fr: Clients
hi: ग्राहक
pl: Klienci
pt: Clientes
ru: Клиенты
sv: Kunder

source: Customers get a list of invoices and open invoice items
de: Kunden erhalten eine Liste von Rechnungen und offenen Rechnungspositionen
es: Los clientes obtienen una lista de facturas y artículos de factura abiertos
fr: Les clients obtiennent une liste de factures et d'articles de facture ouverts
hi: ग्राहकों को बिलों की सूची और खुले बिल आइटम मिलते हैं
pl: Klienci otrzymują listę faktur i otwarte pozycje faktur
pt: Clientes obtêm uma lista de faturas e itens de fatura em aberto
ru: Клиенты получают список счетов и открытых позиций счетов
sv: Kunder får en lista över fakturor och öppna fakturaposter

source: DNS Admin
ar: إدارة DNS
es: Admin DNS
fr: Admin DNS
hi: डीएनएस एडमिन
pl: Administrator DNS
pt: Admin DNS
ru: DNS-админ

source: DNS Zones
ar: مناطق DNS
de: DNS-Zonen
es: Zonas DNS
fr: Zones DNS
hi: डीएनएस ज़ोन
pl: Strefy DNS
pt: Zonas DNS
ru: DNS-зоны
sv: DNS-zoner

source: DNS domains
ar: نطاقات DNS
es: Dominios DNS
fr: Domaines DNS
hi: डीएनएस डोमेन
pl: Domeny DNS
pt: Domínios DNS
ru: DNS-домены
sv: DNS-domäner

source: DNS management
ar: إدارة DNS
de: DNS-Verwaltung
es: Gestión DNS
fr: Gestion DNS
hi: डीएनएस प्रबंधन
pl: Zarządzanie DNS
pt: Gerenciamento DNS
ru: Управление DNS
sv: DNS-hantering

source: DNS zone
ar: منطقة DNS
es: Zona DNS
fr: Zone DNS
hi: डीएनएस ज़ोन
pl: Strefa DNS
pt: Zona DNS
ru: DNS-зона
sv: DNS-zon

source: DNS zones
ar: مناطق DNS
de: DNS-Zonen
es: Zonas DNS
fr: Zones DNS
hi: डीएनएस ज़ोन
pl: Strefy DNS
pt: Zonas DNS
ru: DNS-зоны
sv: DNS-zoner

source: Dark
pt: Escuro
sv: Mörkt

source: Data usage: {usage}
ar: استخدام البيانات: {usage}
de: Datenverbrauch: {usage}
es: Uso de datos: {usage}
fr: Utilisation de données : {usage}
hi: डेटा उपयोग: {usage}
pl: Wykorzystanie danych: {usage}
pt: Uso de dados: {usage}
ru: Использование данных: {usage}
sv: Dataanvändning: {usage}

source: Database
ar: قاعدة البيانات
de: Datenbank
es: Base de datos
fr: Base de données
hi: डेटाबेस
pl: Baza danych
pt: Banco de dados
ru: База данных
sv: Databas

source: Database error
ar: خطأ في قاعدة البيانات
de: Datenbankfehler
es: Error de base de datos
fr: Erreur de base de données
hi: डेटाबेस त्रुटि
pl: Błąd bazy danych
pt: Erro de banco de dados
ru: Ошибка базы данных
sv: Databasfel

source: Database error occurred
de: Datenbankfehler aufgetreten
es: Error de base de datos ocurrido
fr: Erreur de base de données survenue
pl: Wystąpił błąd bazy danych
pt: Erro de banco de dados ocorreu
ru: Произошла ошибка базы данных
sv: Databasfel uppstod

source: Databases
ar: قواعد البيانات
de: Datenbanken
es: Bases de datos
fr: Bases de données
hi: डेटाबेस
pl: Bazy danych
pt: Bancos de dados
ru: Базы данных
sv: Databaser

source: Date
ar: التاريخ
de: Datum
es: Fecha
hi: तिथि
pl: Data
pt: Data
ru: Дата
sv: Datum

source: Date:
ar: التاريخ:
de: Datum:
es: Fecha:
hi: तिथि:
pl: Data:
pt: Data:
ru: Дата:

source: Dear
pt: Prezado
sv: Kära

source: Debt
ar: الدين
de: Schulden
es: Deuda
fr: Dette
hi: कर्ज
pl: Dług
pt: Dívida
ru: Долг
sv: Skuld
