Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: It's also available at {url}.
ar: متوفر أيضًا في {url}.
de: Es ist auch verfügbar unter {url}.
es: También está disponible en {url}.
fr: C'est également disponible sur {url}.
hi: यह {url} पर भी उपलब्ध है।
pl: Jest również dostępne na {url}.
pt: Também está disponível em {url}.
ru: Также доступно на {url}.
sv: Den finns också på {url}.

source: Italic
de: Kursiv
es: Cursiva
fr: Italique
pl: Kursywa
pt: Itálico
ru: Курсив
sv: Kursiv

source: Keep me logged in
ar: البقاء متصلًا
de: Angemeldet bleiben
es: Mantenerme conectado
fr: Rester connecté
hi: मुझे लॉग इन रखें
pl: Pozostaw mnie zalogowanym
pt: Mantenha-me conectado
ru: Оставаться в системе
sv: Håll mig inloggad

source: Kick Russian defense minister Sergei Shoigu!
ar: اطرد وزير الدفاع الروسي سيرغي شويغو!
de: Werft den russischen Verteidigungsminister Sergei Shoigu raus!
es: ¡Eche al ministro de defensa ruso Sergei Shoigu!
fr: Évincez le ministre russe de la défense Sergei Shoigu !
hi: रूसी रक्षा मंत्री सर्गेई शोइगु को किक करें!
pl: Wyrzuć rosyjskiego ministra obrony Siergieja Szojgu!
pt: Expulse o ministro da defesa russo Sergei Shoigu!
ru: Увольте министра обороны России Сергея Шойгу!
sv: Avsätt ryska försvarsministern Sergei Shoigu!

source: Kunder
ar: العملاء
de: Kunden
es: Clientes
fr: Clients
hi: ग्राहक
pl: Klienci
pt: Clientes
ru: Клиенты
sv: Customers

source: Kuvert
ar: ظرف
de: Umschlag
es: Sobre
fr: Enveloppe
hi: लिफाफा
pl: Koperta
pt: Envelope
ru: Конверт
sv: Envelope

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
pl: Język
pt: Idioma
ru: Язык
sv: Språk

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
pl: Języki
pt: Idiomas
ru: Языки
sv: Språk

source: Last name
ar: اسم العائلة
de: Nachname
es: Apellido
fr: Nom de famille
hi: अंतिम नाम
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn

source: Last reminder
pt: Último lembrete
sv: Senaste påminnelse

source: Latest
ar: الأحدث
de: Neueste
es: Últimos
fr: Derniers
hi: नवीनतम
pl: Najnowsze
pt: Mais recente
ru: Последние
sv: Senaste

source: Light
pt: Claro
sv: Ljust

source: Link to control panel
ar: رابط إلى لوحة التحكم
de: Link zum Kontrollpanel
es: Enlace al panel de control
fr: Lien vers le panneau de contrôle
hi: कंट्रोल पैनल का लिंक
pl: Link do panelu sterowania
pt: Link para o painel de controle
ru: Ссылка на панель управления
sv: Länk till kontrollpanelen

source: Link to personal data
ar: رابط إلى البيانات الشخصية
de: Link zu persönlichen Daten
es: Enlace a datos personales
fr: Lien vers les données personnelles
hi: व्यक्तिगत डेटा का लिंक
pl: Link do danych osobowych
pt: Link para dados pessoais
ru: Ссылка на личные данные
sv: Länk till personlig data

source: Link to personal settings
ar: رابط إلى الإعدادات الشخصية
de: Link zu persönlichen Einstellungen
es: Enlace a ajustes personales
fr: Lien vers les paramètres personnels
hi: व्यक्तिगत सेटिंग्स का लिंक
pl: Link do ustawień osobistych
pt: Link para configurações pessoais
ru: Ссылка на личные настройки
sv: Länk till personliga inställningar

source: List zones
ar: قائمة المناطق
de: Zonen auflisten
es: Listar zonas
fr: Lister les zones
hi: ज़ोन सूची
pl: Lista stref
pt: Listar zonas
ru: Список зон
sv: Lista zoner

source: Lista fakturor
ar: قائمة الفواتير
de: Rechnungen auflisten
es: Lista de facturas
fr: Liste des factures
hi: इनवॉइस सूची
pl: Lista faktur
pt: Listar faturas
ru: Список счетов
sv: List invoices

source: Log in
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hi: लॉग इन करें
pl: Zaloguj się
pt: Entrar
ru: Войти
sv: Logga in

source: Log out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hi: लॉग आउट करें
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut

source: Log out and end current session
ar: تسجيل الخروج وإنهاء الجلسة الحالية
de: Abmelden und aktuelle Sitzung beenden
es: Cerrar sesión y finalizar sesión actual
fr: Se déconnecter et terminer la session actuelle
hi: लॉग आउट करें और वर्तमान सत्र समाप्त करें
pl: Wyloguj się i zakończ bieżącą sesję
pt: Sair e encerrar a sessão atual
ru: Выйти и завершить текущую сессию
sv: Logga ut och avsluta sessionen

source: Login blocked
ar: تسجيل الدخول محظور
de: Anmeldung blockiert
es: Inicio de sesión bloqueado
fr: Connexion bloquée
hi: लॉगिन अवरुद्ध
pl: Logowanie zablokowane
pt: Login bloqueado
ru: Вход заблокирован
sv: Inloggning blockerad

source: Login is temporarily blocked due to excessive failed attempts from {ip}.
ar: تم حظر تسجيل الدخول مؤقتًا بسبب محاولات فاشلة متكررة من {ip}.
de: Die Anmeldung ist aufgrund zu vieler fehlgeschlagener Versuche von {ip} vorübergehend blockiert.
es: El inicio de sesión está temporalmente bloqueado debido a demasiados intentos fallidos desde {ip}.
fr: La connexion est temporairement bloquée en raison de tentatives infructueuses excessives depuis {ip}.
hi: {ip} से अत्यधिक विफल प्रयासों के कारण लॉगिन अस्थायी रूप से अवरुद्ध है।
pl: Logowanie jest tymczasowo zablokowane z powodu zbyt wielu nieudanych prób z {ip}.
pt: Login temporariamente bloqueado devido a tentativas excessivas fracassadas de {ip}.
ru: Вход временно заблокирован из-за чрезмерного количества неудачных попыток с {ip}.
sv: Inloggning är tillfälligt blockerad pga upprepade misslyckade försök från {ip}.

source: Logotype
de: Logo
es: Logotipo
fr: Logo
pl: Logotyp
pt: Logotipo
ru: Логотип
sv: Logotyp

source: Logotype leading to start
ar: الشعار يؤدي إلى البداية
de: Logo führt zur Startseite
es: Logotipo que lleva al inicio
fr: Logo menant à l'accueil
hi: लोगोटाइप शुरुआत की ओर ले जाता है
pl: Logotyp prowadzący do startu
pt: Logotipo que leva ao início
ru: Логотип ведет на главную
sv: Logotypen leder till start

source: Logotype leading to start page
ar: الشعار يؤدي إلى صفحة البداية
de: Logo führt zur Startseite
es: Logotipo que lleva a la página de inicio
fr: Logo menant à la page d'accueil
hi: लोगोटाइप शुरुआती पृष्ठ की ओर ले जाता है
pl: Logotyp prowadzący do strony startowej
pt: Logotipo que leva à página inicial
ru: Логотип ведет на главную страницу
sv: Logotypen leder till startsidan

source: Logotype linked to {site}
de: Logo verlinkt zu {site}
es: Logotipo enlazado a {site}
fr: Logo lié à {site}
pl: Logotyp połączony z {site}
pt: Logotipo ligado a {site}
ru: Логотип ссылается на {site}
sv: Logotyp länkad till {site}

source: Lost password?
ar: فقدت كلمة المرور؟
de: Passwort vergessen?
es: ¿Contraseña olvidada?
fr: Mot de passe perdu ?
hi: पासवर्ड खो गया?
pl: Zapomniane hasło?
pt: Esqueceu a senha?
ru: Забыли пароль?
sv: Förlorat lösenordet?

source: MX records
ar: سجلات MX
de: MX-Einträge
es: Registros MX
fr: Enregistrements MX
hi: एमएक्स रिकॉर्ड
pl: Rekordy MX
pt: Registros MX
ru: MX-записи
sv: MX-poster

source: Mail
ar: البريد
de: E-Mail
es: Correo
fr: Courriel
hi: मेल
pl: Poczta
pt: E-mail
ru: Почта
sv: Epost

source: Mail admin
ar: إدارة البريد
de: E-Mail-Administrator
es: Admin de correo
fr: Admin courriel
hi: मेल एडमिन
pl: Administrator poczty
pt: Administração de e-mail
ru: Почтовый админ

source: Mail domains
ar: نطاقات البريد
de: E-Mail-Domains
es: Dominios de correo
fr: Domaines de courriel
hi: मेल डोमेन
pl: Domeny pocztowe
pt: Domínios de e-mail
ru: Почтовые домены
sv: Maildomäner

source: Mail dump
es: Volcado de correo
fr: Vidage de courrier
pl: Zrzut poczty
pt: Despejo de correio
ru: Свалка почты
sv: E-postdump

source: Mail sent through own servers
de: E-Mail über eigene Server versandt
es: Correo enviado a través de servidores propios
fr: Courrier envoyé par ses propres serveurs
hi: अपने सर्वर के माध्यम से भेजी गई मेल
pl: Poczta wysyłana przez własne serwery
pt: E-mail enviado através de servidores próprios
ru: Почта отправляется через собственные серверы
sv: Mail skickas genom egna servrar

source: Make invoice
ar: إنشاء فاتورة
de: Rechnung erstellen
es: Crear factura
fr: Créer une facture
hi: इनवॉइस बनाएं
pl: Utwórz fakturę
pt: Criar fatura
ru: Создать счет
sv: Skapa faktura

source: Manage site
ar: إدارة الموقع
de: Website verwalten
es: Gestionar sitio
fr: Gérer le site
hi: साइट प्रबंधित करें
pl: Zarządzaj stroną
pt: Gerenciar site
ru: Управление сайтом
sv: Hantera webbplats

source: Manager
pt: Gerenciador
sv: Hanterare

source: Manuals
ar: الأدلة
de: Handbücher
es: Manuales
fr: Manuels
hi: मैनुअल
pl: Podręczniki
pt: Manuais
ru: Руководства
sv: Manualer

source: Mark payment
ar: تحديد الدفع
de: Zahlung markieren
es: Marcar pago
fr: Marquer le paiement
hi: भुगतान चिह्नित करें
pl: Oznacz płatność
pt: Marcar pagamento
ru: Отметить оплату
sv: Markera betalning

source: Message
ar: الرسالة
de: Nachricht
es: Mensaje
hi: संदेश
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Meddelande

source: Message Details
pt: Detalhes da Mensagem
sv: Meddelandedetaljer

source: Message must be 160 characters or less
pt: A mensagem deve ter 160 caracteres ou menos
sv: Meddelandet får vara max 160 tecken

source: Message sent
ar: تم إرسال الرسالة
de: Nachricht gesendet
es: Mensaje enviado
fr: Message envoyé
hi: संदेश भेजा गया
pl: Wiadomość wysłana
pt: Mensagem enviada
ru: Сообщение отправлено
sv: Meddelandet skickades

source: Messages
pt: Mensagens
sv: Meddelanden

source: Messages pagination
pt: Paginação de mensagens
sv: Sidnumrering av meddelanden

source: Messages will appear here once sent or received
pt: As mensagens aparecerão aqui quando enviadas ou recebidas
sv: Meddelanden visas här när de skickas eller tas emot

source: Mild
ar: خفيف
es: Leve
fr: Modéré
hi: मृदु
pl: Łagodne
pt: Suave
ru: Мягкий

source: Minimal local customer data is stored in Fortnox.
ar: يتم تخزين الحد الأدنى من بيانات العميل المحلي في Fortnox.
de: Minimale lokale Kundendaten werden in Fortnox gespeichert.
es: Los datos mínimos del cliente local se almacenan en Fortnox.
fr: Les données client locales minimales sont stockées dans Fortnox.
hi: न्यूनतम स्थानीय ग्राहक डेटा Fortnox में संग्रहीत है।
pl: Minimalne lokalne dane klientów są przechowywane w Fortnox.
pt: Dados mínimos do cliente local são armazenados no Fortnox.
ru: Минимальные локальные данные клиентов хранятся в Fortnox.
sv: Minimal lokal kunddata lagras i Fortnox.

source: Missing customer or invoice ID
pt: ID de cliente ou fatura ausente
sv: Kundnummer eller faktura-ID saknas

source: Missing file, our bad?
ar: ملف مفقود، خطأنا؟
de: Fehlende Datei, unser Fehler?
es: ¿Archivo faltante, culpa nuestra?
fr: Fichier manquant, notre erreur ?
hi: फ़ाइल अनुपलब्ध, हमारी गलती?
pl: Brakujący plik, nasza wina?
pt: Arquivo ausente, falha nossa?
ru: Отсутствующий файл, наша ошибка?
sv: Filen saknas, vårt fel?

source: Missing username or password
ar: اسم المستخدم أو كلمة المرور مفقودة
de: Fehlender Benutzername oder Passwort
es: Falta nombre de usuario o contraseña
fr: Nom d'utilisateur ou mot de passe manquant
hi: उपयोगकर्ता नाम या पासवर्ड अनुपलब्ध
pl: Brak nazwy użytkownika lub hasła
pt: Nome de usuário ou senha ausente
ru: Отсутствует имя пользователя или пароль
sv: Användarnamn eller lösenord saknas

source: Mobile
ar: الجوال
de: Mobiltelefon
es: Móvil
hi: मोबाइल
pl: Komórka
pt: Celular
ru: Мобильный
sv: Mobiltelefon

source: Modifications were saved.
ar: تم حفظ التعديلات.
de: Änderungen wurden gespeichert.
es: Las modificaciones han sido guardadas.
fr: Les modifications ont été enregistrées.
hi: संशोधन सहेजे गए।
pl: Zmiany zostały zapisane.
pt: Modificações foram salvas.
ru: Изменения сохранены.
sv: Ändringarna sparades

source: Month
ar: شهر
de: Monat
es: Mes
fr: Mois
hi: महीना
pl: Miesiąc
pt: Mês
ru: Месяц
sv: Månad

source: Multiple languages and country specific modifications
de: Mehrere Sprachen und länderspezifische Anpassungen
es: Múltiples idiomas y modificaciones específicas por país
fr: Plusieurs langues et modifications spécifiques au pays
hi: कई भाषाएँ और देश-विशिष्ट संशोधन
pl: Wiele języków i modyfikacje specyficzne dla kraju
pt: Múltiplos idiomas e modificações específicas por país
ru: Множественные языки и модификации для конкретных стран
sv: Flera språk och landsspecifika anpassningar

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
pl: Nazwa
pt: Nome
ru: Имя
sv: Namn

source: Net
ar: صافي
de: Netto
es: Neto
hi: निवल
pl: Netto
pt: Líquido
ru: Нетто
sv: Netto

source: Net amount
ar: المبلغ الصافي
de: Nettobetrag
es: Importe neto
fr: Montant net
hi: निवल राशि
pl: Kwota netto
pt: Valor líquido
ru: Сумма нетто
sv: Nettobelopp

source: Net amount:
ar: المبلغ الصافي:
de: Nettobetrag:
es: Importe neto:
fr: Montant net :
hi: निवल राशि:
pl: Kwota netto:
pt: Valor líquido:
ru: Сумма нетто:
sv: Summa netto:

source: Network error - please try again
de: Netzwerkfehler - bitte versuchen Sie es erneut
es: Error de red - por favor inténtelo de nuevo
fr: Erreur réseau - veuillez réessayer
pl: Błąd sieci - spróbuj ponownie
pt: Erro de rede - tente novamente
ru: Сетевая ошибка - попробуйте снова
sv: Nätverksfel - försök igen

source: New Example
pt: Novo Exemplo
sv: Nytt exempel

source: New account
ar: حساب جديد
de: Neues Konto
es: Nueva cuenta
fr: Nouveau compte
hi: नया खाता
pl: Nowe konto
pt: Nova conta
ru: Новый аккаунт
sv: Nytt konto

source: New customer
ar: عميل جديد
de: Neuer Kunde
es: Nuevo cliente
fr: Nouveau client
hi: नया ग्राहक
pl: Nowy klient
pt: Novo cliente
ru: Новый клиент
sv: Ny kund

source: New example
pt: Novo exemplo
sv: Nytt exempel

source: New invoice for customer #{customerid}
ar: فاتورة جديدة للعميل #{customerid}
de: Neue Rechnung für Kunde #{customerid}
es: Nueva factura para cliente #{customerid}
fr: Nouvelle facture pour le client #{customerid}
hi: ग्राहक #{customerid} के लिए नया इनवॉइस
pl: Nowa faktura dla klienta #{customerid}
pt: Nova fatura para cliente #{customerid}
ru: Новый счет для клиента #{customerid}
sv: Ny faktura för kund #{customerid}

source: New invoice for customer {customerid}
ar: فاتورة جديدة للعميل {customerid}
de: Neue Rechnung für Kunde {customerid}
es: Nueva factura para cliente {customerid}
fr: Nouvelle facture pour le client {customerid}
hi: ग्राहक {customerid} के लिए नया इनवॉइस
pl: Nowa faktura dla klienta {customerid}
pt: Nova fatura para cliente {customerid}
ru: Новый счет для клиента {customerid}

source: New invoice pack
ar: حزمة فواتير جديدة
de: Neues Rechnungspaket
es: Nuevo paquete de facturas
fr: Nouveau paquet de factures
hi: नया इनवॉइस पैक
pl: Nowy pakiet faktur
pt: Novo pacote de fatura
ru: Новый пакет счетов
sv: Ny samlingsfaktura

source: New record
ar: سجل جديد
de: Neuer Eintrag
es: Nuevo registro
fr: Nouvel enregistrement
hi: नया रिकॉर्ड
pl: Nowy rekord
pt: Novo registro
ru: Новая запись
sv: Ny post

source: New zone
ar: منطقة جديدة
de: Neue Zone
es: Nueva zona
fr: Nouvelle zone
hi: नया ज़ोन
pl: Nowa strefa
pt: Nova zona
ru: Новая зона
sv: Ny zon

source: Newest
ar: الأحدث
de: Neueste
es: Más recientes
fr: Plus récent
hi: नवीनतम
pl: Najnowsze
pt: Mais novo
ru: Новейшие
sv: Nyast

source: Next
pt: Próximo
sv: Nästa

source: No
de: Nein
fr: Non
hi: नहीं
pl: Nie
pt: Não
ru: Нет
sv: Nej

source: No customer #{customerid}.
ar: لا يوجد عميل #{customerid}.
de: Kein Kunde #{customerid}.
es: No hay cliente #{customerid}.
fr: Pas de client #{customerid}.
hi: कोई ग्राहक नहीं #{customerid}।
pl: Brak klienta #{customerid}.
pt: Nenhum cliente #{customerid}.
ru: Нет клиента #{customerid}.
sv: Ingen kund #{customerid}.

source: No examples found
pt: Nenhum exemplo encontrado
sv: Inga exempel hittades

source: No invoice template.
ar: لا يوجد قالب فاتورة.
de: Keine Rechnungsvorlage.
es: No hay plantilla de factura.
fr: Pas de modèle de facture.
hi: कोई इनवॉइस टेम्प्लेट नहीं।
pl: Brak szablonu faktury.
pt: Nenhum modelo de fatura.
ru: Нет шаблона счета.
sv: Ingen fakturamall.

source: No invoicing
ar: لا توجد فوترة
de: Keine Abrechnung
es: Sin facturación
fr: Pas de facturation
hi: कोई बिलिंग नहीं
pl: Brak fakturowania
pt: Sem faturamento
ru: Без выставления счетов
sv: Faktureras inte

source: No messages found
pt: Nenhuma mensagem encontrada
sv: Inga meddelanden hittades

source: No messages yet
pt: Ainda não há mensagens
sv: Inga meddelanden än

source: No pages found.
de: Keine Seiten gefunden.
es: No se encontraron páginas.
fr: Aucune page trouvée.
pl: Nie znaleziono stron.
pt: Nenhuma página encontrada.
ru: Страницы не найдены.
sv: Inga sidor hittades.

source: No selected customer.
ar: لم يتم تحديد عميل.
de: Kein Kunde ausgewählt.
es: Ningún cliente seleccionado.
fr: Aucun client sélectionné.
hi: कोई ग्राहक चयनित नहीं।
pl: Brak wybranego klienta.
pt: Nenhum cliente selecionado.
ru: Клиент не выбран.
sv: Ingen kund vald.

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
hi: नोट्स
pl: Notatki
pt: Notas
ru: Примечания
sv: Anteckningar

source: Number
ar: الرقم
de: Nummer
es: Número
fr: Numéro
hi: संख्या
pl: Numer
pt: Número
ru: Номер
sv: Nummer

source: Numbered List
de: Nummerierte Liste
es: Lista numerada
fr: Liste numérotée
pl: Lista numerowana
pt: Lista numerada
ru: Нумерованный список
sv: Numrerad lista

source: Open invoice
ar: فتح الفاتورة
de: Offene Rechnung
es: Factura abierta
fr: Facture ouverte
hi: ओपन इनवॉइस
pl: Otwarta faktura
pt: Abrir fatura
ru: Открыть счет
sv: Öppen faktura

source: Open invoice for customer
ar: فتح الفاتورة للعميل
de: Offene Rechnung für Kunden
es: Factura abierta para cliente
fr: Facture ouverte pour le client
hi: ग्राहक के लिए ओपन इनवॉइस
pl: Otwarta faktura dla klienta
pt: Abrir fatura para cliente
ru: Открыть счет для клиента
sv: Öppen faktura för kund

source: Open invoice for customer #{customerid}
ar: فتح الفاتورة للعميل #{customerid}
de: Offene Rechnung für Kunde #{customerid}
es: Factura abierta para cliente #{customerid}
fr: Facture ouverte pour le client #{customerid}
hi: ग्राहक #{customerid} के लिए ओपन इनवॉइस
pl: Otwarta faktura dla klienta #{customerid}
pt: Abrir fatura para cliente #{customerid}
ru: Открыть счет для клиента #{customerid}
sv: Öppen faktura för kund {customerid}#

source: Open invoice items
ar: فتح عناصر الفاتورة
de: Offene Rechnungspositionen
es: Artículos de factura abiertos
fr: Articles de facture ouverts
hi: ओपन इनवॉइस आइटम
pl: Otwarte pozycje faktury
pt: Abrir itens de fatura
ru: Неоплаченные позиции
sv: Ofakturerade rader

source: Open invoices
ar: فتح الفواتير
de: Offene Rechnungen
es: Facturas abiertas
fr: Factures ouvertes
hi: ओपन इनवॉइस
pl: Otwarte faktury
pt: Abrir faturas
ru: Открытые счета
sv: Öppna fakturor

source: Open list
ar: فتح القائمة
de: Liste öffnen
es: Abrir lista
fr: Ouvrir la liste
hi: ओपन सूची
pl: Otwórz listę
pt: Abrir lista
ru: Открыть список
sv: Öppna lista

source: Options
ar: خيارات
de: Optionen
es: Opciones
hi: विकल्प
pl: Opcje
pt: Opções
ru: Параметры
sv: Variabler

source: Org. Id
ar: معرف المؤسسة
es: Id. Org.
fr: Id. organisation
hi: संगठन आईडी
pl: Id organizacji
pt: ID Org.
ru: ИНН
sv: Org. nr

source: Org. Id:
ar: معرف المؤسسة:
es: Id. Org.:
fr: Id. organisation :
hi: संगठन आईडी:
pl: Id organizacji:
pt: ID Org.:
ru: ИНН:

source: Organisation Number
de: Organisationsnummer
es: Número de Organización
fr: Numéro d'organisation
hi: संगठन संख्या
pl: Numer organizacji
pt: Número da Organização
ru: Номер организации
sv: Organisationsnummer

source: Organizational number
ar: الرقم التنظيمي
de: Organisationsnummer
es: Número organizacional
fr: Numéro d'organisation
hi: संगठनात्मक संख्या
pl: Numer organizacyjny
pt: Número organizacional
ru: ИНН
sv: Organisationsnummer

source: Our Reference
de: Unsere Referenz
es: Nuestra Referencia
fr: Notre référence
hi: हमारा संदर्भ
pl: Nasze oznaczenie
pt: Nossa Referência
ru: Наша ссылка
sv: Vår referens

source: Our reference
ar: مرجعنا
de: Unsere Referenz
es: Nuestra referencia
fr: Notre référence
hi: हमारा संदर्भ
pl: Nasz numer referencyjny
pt: Nossa referência
ru: Наша ссылка
sv: Vår referens

source: Over time, more web hosting features have been added.
ar: بمرور الوقت، تمت إضافة المزيد من ميزات استضافة الويب.
de: Im Laufe der Zeit wurden weitere Webhosting-Funktionen hinzugefügt.
es: Con el tiempo, se han añadido más características de hosting web.
fr: Au fil du temps, plus de fonctionnalités d'hébergement web ont été ajoutées.
hi: समय के साथ, और वेब होस्टिंग सुविधाएं जोड़ी गई हैं।
pl: Z czasem dodano więcej funkcji hostingu internetowego.
pt: Ao longo do tempo, mais recursos de hospedagem web foram adicionados.
ru: Со временем было добавлено больше функций веб-хостинга.
sv: Med tiden har fler webbhotell-funktioner lagts till.

source: Overdue payments will be charged a reminder fee and {rate} interest.
ar: سيتم فرض رسوم تذكير وفائدة {rate} على المدفوعات المتأخرة.
de: Bei überfälligen Zahlungen wird eine Mahngebühr und {rate} Zinsen berechnet.
es: Los pagos atrasados tendrán un cargo por recordatorio y un interés del {rate}.
fr: Les paiements en retard seront soumis à des frais de rappel et un intérêt de {rate}.
hi: बकाया भुगतानों पर एक रिमाइंडर शुल्क और {rate} ब्याज लगाया जाएगा।
pl: Za opóźnione płatności zostanie naliczona opłata za przypomnienie i odsetki w wysokości {rate}.
pt: Pagamentos em atraso serão cobrados uma taxa de lembrete e juros de {rate}.
ru: За просроченные платежи взимается комиссия за напоминание и {rate} проценты.
sv: Förfallna fakturor debiteras påminnelseavgift och {rate} ränta.

source: Ownership
ar: الملكية
de: Eigentum
es: Propiedad
fr: Propriété
hi: स्वामित्व
pl: Właściciel
pt: Propriedade
ru: Владение
sv: Ägarbyte

source: PDF viewer
ar: عارض PDF
de: PDF-Betrachter
es: Visor PDF
fr: Visionneuse PDF
hi: पीडीएफ व्यूअर
pl: Przeglądarka PDF
pt: Visualizador de PDF
ru: Просмотр PDF
sv: PDF-visare

source: Page {number} of {total}
ar: الصفحة {number} من {total}
de: Seite {number} von {total}
es: Página {number} de {total}
fr: Page {number} sur {total}
hi: पृष्ठ {number} / {total}
pl: Strona {number} z {total}
pt: Página {number} de {total}
ru: Страница {number} из {total}
sv: Sida {number} av {total}

source: PageSpeed result 100 100 100 100
ar: نتيجة PageSpeed 100 100 100 100
de: PageSpeed-Ergebnis 100 100 100 100
es: Resultado PageSpeed 100 100 100 100
fr: Résultat PageSpeed 100 100 100 100
hi: PageSpeed परिणाम 100 100 100 100
pl: Wynik PageSpeed 100 100 100 100
pt: Resultado PageSpeed 100 100 100 100
ru: Результат PageSpeed 100 100 100 100
sv: PageSpeed-resultat 100 100 100 100

source: Pagination
pt: Paginação
sv: Sidnumrering

source: Paid
ar: مدفوع
de: Bezahlt
es: Pagado
fr: Payé
hi: भुगतान किया गया
pl: Zapłacono
pt: Pago
ru: Оплачено
sv: Betalad

source: Paid amount
ar: المبلغ المدفوع
de: Bezahlter Betrag
es: Importe pagado
fr: Montant payé
hi: भुगतान राशि
pl: Zapłacona kwota
pt: Valor pago
ru: Оплаченная сумма
sv: Betaalad summa

source: Panel
ar: اللوحة
fr: Panneau
hi: पैनल
pt: Painel
ru: Панель

source: Paper in typewriter
de: Papier in Schreibmaschine
es: Papel en máquina de escribir
fr: Papier dans la machine à écrire
pl: Papier w maszynie do pisania
pt: Papel na máquina de escrever
ru: Бумага в пишущей машинке
sv: Papper i skrivmaskin

source: Paragraph
pt: Parágrafo
sv: Stycke

source: Password
ar: كلمة المرور
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
pl: Hasło
pt: Senha
ru: Пароль
sv: Lösenord

source: Password must be at least {min} characters
de: Passwort muss mindestens {min} Zeichen haben
es: La contraseña debe tener al menos {min} caracteres
fr: Le mot de passe doit contenir au moins {min} caractères
pl: Hasło musi mieć co najmniej {min} znaków
pt: A senha deve ter pelo menos {min} caracteres
ru: Пароль должен содержать минимум {min} символов
sv: Lösenordet måste vara minst {min} tecken

source: Password must contain at least {min} lowercase letter(s)
de: Passwort muss mindestens {min} Kleinbuchstaben enthalten
es: La contraseña debe contener al menos {min} letra(s) minúscula(s)
fr: Le mot de passe doit contenir au moins {min} lettre(s) minuscule(s)
pl: Hasło musi zawierać co najmniej {min} małych liter
pt: A senha deve conter pelo menos {min} letra(s) minúscula(s)
ru: Пароль должен содержать минимум {min} строчных букв
sv: Lösenordet måste innehålla minst {min} gemen bokstav
