Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: Password must contain at least {min} number(s)
de: Passwort muss mindestens {min} Zahl(en) enthalten
es: La contraseña debe contener al menos {min} número(s)
fr: Le mot de passe doit contenir au moins {min} chiffre(s)
pl: Hasło musi zawierać co najmniej {min} cyfr
pt: A senha deve conter pelo menos {min} número(s)
ru: Пароль должен содержать минимум {min} цифр
sv: Lösenordet måste innehålla minst {min} siffra

source: Password must contain at least {min} special character(s)
de: Passwort muss mindestens {min} Sonderzeichen enthalten
es: La contraseña debe contener al menos {min} carácter(es) especial(es)
fr: Le mot de passe doit contenir au moins {min} caractère(s) spécial/spéciaux
pl: Hasło musi zawierać co najmniej {min} znaków specjalnych
pt: A senha deve conter pelo menos {min} caractere(s) especial(is)
ru: Пароль должен содержать минимум {min} специальных символов
sv: Lösenordet måste innehålla minst {min} specialtecken

source: Password must contain at least {min} uppercase letter(s)
de: Passwort muss mindestens {min} Großbuchstaben enthalten
es: La contraseña debe contener al menos {min} letra(s) mayúscula(s)
fr: Le mot de passe doit contenir au moins {min} lettre(s) majuscule(s)
pl: Hasło musi zawierać co najmniej {min} dużych liter
pt: A senha deve conter pelo menos {min} letra(s) maiúscula(s)
ru: Пароль должен содержать минимум {min} заглавных букв
sv: Lösenordet måste innehålla minst {min} versal

source: Password was wrong or username doesn't exist.
ar: كلمة المرور خاطئة أو اسم المستخدم غير موجود.
de: Passwort war falsch oder Benutzername existiert nicht.
es: La contraseña era incorrecta o el nombre de usuario no existe.
fr: Le mot de passe était incorrect ou le nom d'utilisateur n'existe pas.
hi: पासवर्ड गलत था या उपयोगकर्ता नाम मौजूद नहीं है।
pl: Hasło było nieprawidłowe lub nazwa użytkownika nie istnieje.
pt: Senha estava errada ou nome de usuário não existe.
ru: Неверный пароль или имя пользователя не существует.
sv: Lösenordet var fel eller användarnamnet finns inte.

source: Paydate
ar: تاريخ الدفع
de: Zahlungsdatum
es: Fecha de pago
fr: Date de paiement
hi: भुगतान तिथि
pl: Data płatności
pt: Data de pagamento
ru: Дата оплаты
sv: Betaldatum

source: Payment
ar: الدفع
de: Zahlung
es: Pago
fr: Paiement
hi: भुगतान
pl: Płatność
pt: Pagamento
ru: Оплата
sv: Betalning

source: Payment due to: {duedate}
ar: الدفع مستحق في: {duedate}
de: Zahlungsfrist: {duedate}
es: Pago vencido el: {duedate}
fr: Paiement dû pour le : {duedate}
hi: भुगतान नियत तिथि: {duedate}
pl: Termin płatności: {duedate}
pt: Pagamento devido até: {duedate}
ru: Срок оплаты: {duedate}
sv: Förfallodatum: {duedate}

source: Payment reminder: Invoice {number}
pt: Lembrete de pagamento: Fatura {number}
sv: Betalningspåminnelse: Faktura {number}

source: Payment terms
ar: شروط الدفع
de: Zahlungsbedingungen
es: Condiciones de pago
fr: Conditions de paiement
hi: भुगतान शर्तें
pl: Warunki płatności
pt: Termos de pagamento
ru: Условия оплаты
sv: Betalningsvillkor

source: Payment terms:
ar: شروط الدفع:
de: Zahlungsbedingungen:
es: Condiciones de pago:
fr: Conditions de paiement :
hi: भुगतान शर्तें:
pl: Warunki płatności:
pt: Termos de pagamento:
ru: Условия оплаты:

source: Payments
ar: المدفوعات
de: Zahlungen
es: Pagos
fr: Paiements
hi: भुगतान
pl: Płatności
pt: Pagamentos
ru: Платежи
sv: Betalningar

source: Payments may take up to one week to become visible in the control panel.
ar: قد تستغرق المدفوعات ما يصل إلى أسبوع واحد لتصبح مرئية في لوحة التحكم.
de: Es kann bis zu einer Woche dauern, bis Zahlungen im Kontrollpanel sichtbar sind.
es: Los pagos pueden tardar hasta una semana en aparecer en el panel de control.
fr: Les paiements peuvent prendre jusqu'à une semaine pour devenir visibles dans le panneau de contrôle.
hi: भुगतान को कंट्रोल पैनल में दिखाई देने में एक सप्ताह तक का समय लग सकता है।
pl: Płatności mogą być widoczne w panelu sterowania do tygodnia.
pt: Pagamentos podem levar até uma semana para ficarem visíveis no painel de controle.
ru: Платежи могут появиться в панели управления в течение одной недели.
sv: Det kan ta upp till en vecka innan betalningar blir synliga i kontrollpanelen.

source: People rocketing to the sky
de: Menschen, die zum Himmel fliegen
es: Personas disparando hacia el cielo
fr: Personnes fusant vers le ciel
pl: Ludzie leczący ku niebu
pt: Pessoas voando para o céu
ru: Люди, летящие к небу
sv: Människor som skjuts mot himlen

source: Personal
ar: شخصي
de: Persönlich
fr: Personnel
hi: व्यक्तिगत
pl: Osobiste
pt: Pessoal
ru: Личный
sv: Personlig

source: Personal menu
ar: القائمة الشخصية
de: Persönliches Menü
es: Menú personal
fr: Menu personnel
hi: व्यक्तिगत मेनू
pl: Menu osobiste
pt: Menu pessoal
ru: Личное меню
sv: Personlig meny

source: Personal panel
ar: اللوحة الشخصية
de: Persönliches Panel
es: Panel personal
fr: Panneau personnel
hi: व्यक्तिगत पैनल
pl: Panel osobisty
pt: Painel pessoal
ru: Личная панель
sv: Personlig panel

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
hi: फोन
pl: Telefon
pt: Telefone
ru: Телефон
sv: Telefon

source: Phone Number
pt: Número de Telefone
sv: Telefonnummer

source: Please check your confirmation link or register again.
de: Bitte überprüfen Sie Ihren Bestätigungslink oder registrieren Sie sich erneut.
es: Por favor revise su enlace de confirmación o regístrese de nuevo.
fr: Veuillez vérifier votre lien de confirmation ou vous inscrire à nouveau.
pl: Proszę sprawdzić link potwierdzający lub zarejestrować się ponownie.
pt: Por favor, verifique seu link de confirmação ou registre-se novamente.
ru: Пожалуйста, проверьте ссылку подтверждения или зарегистрируйтесь снова.
sv: Kontrollera din bekräftelselänk eller registrera dig igen.

source: Please confirm your email address by clicking the following link:
ar: يرجى تأكيد عنوان بريدك الإلكتروني بالنقر على الرابط التالي:
de: Bitte bestätigen Sie Ihre E-Mail-Adresse durch Klicken auf den folgenden Link:
es: Por favor confirme su dirección de correo electrónico haciendo clic en el siguiente enlace:
fr: Veuillez confirmer votre adresse e-mail en cliquant sur le lien suivant :
hi: कृपया निम्न लिंक पर क्लिक करके अपने ईमेल पते की पुष्टि करें:
pl: Prosimy o potwierdzenie adresu e-mail, klikając w poniższy link:
pt: Por favor, confirme seu endereço de e-mail clicando no link a seguir:
ru: Пожалуйста, подтвердите ваш адрес электронной почты, нажав на следующую ссылку:
sv: Vänligen bekräfta din e-postadress genom att klicka på följande länk:

source: Please enter a message
pt: Por favor, digite uma mensagem
sv: Ange ett meddelande

source: Please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
es: Por favor ingrese una dirección de correo electrónico válida
fr: Veuillez saisir une adresse e-mail valide
pl: Proszę wprowadzić poprawny adres e-mail
pt: Por favor, insira um endereço de e-mail válido
ru: Пожалуйста, введите действительный адрес электронной почты
sv: Ange en giltig e-postadress

source: Please enter a valid phone number
pt: Por favor, digite um número de telefone válido
sv: Ange ett giltigt telefonnummer

source: Please find attached invoice
pt: Segue fatura em anexo
sv: Se bifogad faktura

source: Please log in to access that page
ar: يرجى تسجيل الدخول للوصول إلى تلك الصفحة
de: Bitte melden Sie sich an, um auf diese Seite zuzugreifen
es: Por favor inicie sesión para acceder a esa página
fr: Veuillez vous connecter pour accéder à cette page
hi: कृपया उस पृष्ठ तक पहुंचने के लिए लॉग इन करें
pl: Zaloguj się, aby uzyskać dostęp do tej strony
pt: Por favor, faça login para acessar essa página
ru: Пожалуйста, войдите, чтобы получить доступ к этой странице
sv: Logga in för att komma åt sidan

source: Please login to access resource.
ar: يرجى تسجيل الدخول للوصول إلى المورد.
de: Bitte melden Sie sich an, um auf die Ressource zuzugreifen.
es: Por favor inicie sesión para acceder al recurso.
fr: Veuillez vous connecter pour accéder à la ressource.
hi: कृपया संसाधन तक पहुंचने के लिए लॉगिन करें।
pl: Zaloguj się, aby uzyskać dostęp do zasobu.
pt: Por favor, faça login para acessar o recurso.
ru: Пожалуйста, войдите, чтобы получить доступ к ресурсу.
sv: Logga in för att få åtkomst.

source: Please logout and login as a user with proper authorization instead.
ar: يرجى تسجيل الخروج وتسجيل الدخول كمستخدم بتفويض مناسب بدلا من ذلك.
de: Bitte melden Sie sich ab und melden Sie sich stattdessen als Benutzer mit entsprechender Berechtigung an.
es: Por favor cierre sesión e inicie sesión como un usuario con la autorización adecuada.
fr: Veuillez vous déconnecter et vous reconnecter en tant qu'utilisateur avec les autorisations appropriées.
hi: कृपया लॉगआउट करें और उचित प्राधिकरण वाले उपयोगकर्ता के रूप में लॉगिन करें।
pl: Wyloguj się i zaloguj jako użytkownik z odpowiednimi uprawnieniami.
pt: Por favor, saia e entre como um usuário com autorização adequada.
ru: Пожалуйста, выйдите и войдите как пользователь с соответствующими правами.
sv: Logga in som en användare med rätt behörighet istället.

source: Polls
pt: Enquetes
sv: Omröstningar

source: Posta faktura
ar: فاتورة بريدية
de: Rechnung per Post
es: Enviar factura por correo
fr: Envoyer la facture par la poste
hi: डाक इनवॉइस
pl: Wyślij fakturę
pt: Fatura postal
ru: Отправить счет
sv: Mail invoice

source: Postal code
ar: الرمز البريدي
de: Postleitzahl
es: Código postal
fr: Code postal
hi: पोस्टल कोड
pl: Kod pocztowy
pt: Código postal
ru: Почтовый индекс
sv: Postnummer

source: Postal code (billing)
ar: الرمز البريدي (الفواتير)
de: Postleitzahl (Rechnung)
es: Código postal (facturación)
fr: Code postal (facturation)
hi: पोस्टल कोड (बिलिंग)
pl: Kod pocztowy (fakturowy)
pt: Código postal (cobrança)
ru: Почтовый индекс (для счетов)
sv: Postnummer (faktura)

source: Postal mail
ar: البريد البريدي
de: Postversand
es: Correo postal
fr: Courrier postal
hi: डाक मेल
pl: Poczta
pt: Correio postal
ru: Обычная почта
sv: Snigelpost

source: Preferred Language
pt: Idioma Preferido
sv: Föredraget språk

source: Presentation
pt: Apresentação

source: Press "{buttontext}" to regenerate
de: Drücken Sie "{buttontext}", um neu zu generieren
es: Pulse "{buttontext}" para regenerar
fr: Appuyez sur "{buttontext}" pour régénérer
hi: पुनः उत्पन्न करने के लिए "{buttontext}" दबाएं
pl: Naciśnij "{buttontext}" aby ponownie wygenerować
pt: Pressione "{buttontext}" para regenerar
ru: Нажмите "{buttontext}" для новой капчи
sv: Tryck "{buttontext}" för att återskapa

source: Press Register to regenerate
ar: اضغط على تسجيل لإعادة الإنشاء
de: Drücken Sie Registrieren, um neu zu generieren
es: Pulse Registrar para regenerar
fr: Appuyez sur S'inscrire pour régénérer
hi: पुनः उत्पन्न करने के लिए रजिस्टर दबाएं
pl: Naciśnij Rejestruj, aby ponownie wygenerować
pt: Pressione Registrar para regenerar
ru: Нажмите Регистрация для новой капчи
sv: Tryck Registrera för ny captcha

source: Previous
pt: Anterior
sv: Föregående

source: Price
ar: السعر
de: Preis
es: Precio
fr: Prix
hi: मूल्य
pl: Cena
pt: Preço
ru: Цена
sv: Pris

source: Price List
de: Preisliste
es: Lista de Precios
fr: Liste de prix
hi: मूल्य सूची
pl: Cennik
pt: Lista de Preços
ru: Прайс-лист
sv: Prislista

source: Priority
ar: الأولوية
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
pl: Priorytet
pt: Prioridade
ru: Приоритет
sv: Prioritet

source: Privilege sets
de: Berechtigungsgruppen
es: Conjuntos de privilegios
fr: Ensembles de privilèges
pl: Zestawy uprawnień
pt: Conjuntos de privilégios
ru: Наборы привилегий
sv: Behörighetsgrupper

source: Privileges
de: Berechtigungen
es: Privilegios
fr: Privilèges
pl: Uprawnienia
pt: Privilégios
ru: Привилегии
sv: Behörigheter

source: Products
ar: المنتجات
de: Produkte
es: Productos
fr: Produits
hi: उत्पाद
pl: Produkty
pt: Produtos
ru: Продукты
sv: Produkter

source: Profile Image
pt: Imagem de Perfil
sv: Profilbild

source: Published
pt: Publicado
sv: Publicerad

source: Qty
ar: الكمية
de: Menge
es: Cant
fr: Qté
hi: मात्रा
pl: Ilość
pt: Qtd
ru: Кол-во
sv: Antal

source: Qty.
ar: الكمية.
de: Menge
es: Cant.
fr: Qté.
hi: मात्रा
pl: Ilość.
pt: Qtd.
ru: Кол-во
sv: Antal

source: Quantity
ar: الكمية
de: Menge
es: Cantidad
fr: Quantité
hi: मात्रा
pl: Ilość
pt: Quantidade
ru: Количество
sv: Antal

source: Quarter
ar: ربع سنة
de: Quartal
es: Trimestre
fr: Trimestre
hi: तिमाही
pl: Kwartał
pt: Trimestre
ru: Квартал
sv: Kvartal

source: Quote
de: Zitat
es: Cita
fr: Citation
pl: Cytat
pt: Citação
ru: Цитата
sv: Citat

source: Received
pt: Recebido
sv: Mottagen

source: Receiver
ar: المستلم
de: Empfänger
es: Receptor
fr: Destinataire
hi: प्राप्तकर्ता
pl: Odbiorca
pt: Destinatário
ru: Получатель
sv: Mottagare

source: Recent Messages
pt: Mensagens Recentes
sv: Senaste meddelanden

source: Recent signatures
ar: التوقيعات الحديثة
de: Neueste Unterschriften
es: Firmas recientes
fr: Signatures récentes
hi: हाल के हस्ताक्षर
pl: Ostatnie podpisy
pt: Assinaturas recentes
ru: Последние подписи
sv: Senaste underskrifterna

source: Recommended by
ar: موصى به من قبل
de: Empfohlen von
es: Recomendado por
fr: Recommandé par
hi: द्वारा अनुशंसित
pl: Polecany przez
pt: Recomendado por
ru: Рекомендовано
sv: Rekommenderad av

source: Record Name
ar: اسم السجل
de: Eintragsname
es: Nombre de Registro
fr: Nom de l'enregistrement
hi: रिकॉर्ड नाम
pl: Nazwa rekordu
pt: Nome do registro
ru: Имя записи
sv: Post-namn

source: Record Type
ar: نوع السجل
de: Eintragstyp
es: Tipo de Registro
fr: Type d'enregistrement
hi: रिकॉर्ड प्रकार
pl: Typ rekordu
pt: Tipo de registro
ru: Тип записи
sv: Post-typ

source: Record created successfully
ar: تم إنشاء السجل بنجاح
de: Eintrag erfolgreich erstellt
es: Registro creado correctamente
fr: Enregistrement créé avec succès
hi: रिकॉर्ड सफलतापूर्वक बनाया गया
pl: Rekord utworzony pomyślnie
pt: Registro criado com sucesso
ru: Запись успешно создана
sv: Lyckades skapa post

source: Record deleted successfully
ar: تم حذف السجل بنجاح
de: Eintrag erfolgreich gelöscht
es: Registro eliminado correctamente
fr: Enregistrement supprimé avec succès
hi: रिकॉर्ड सफलतापूर्वक हटाया गया
pl: Rekord usunięty pomyślnie
pt: Registro excluído com sucesso
ru: Запись успешно удалена
sv: Tog bort post

source: Record updated successfully
ar: تم تحديث السجل بنجاح
de: Eintrag erfolgreich aktualisiert
es: Registro actualizado correctamente
fr: Enregistrement mis à jour avec succès
hi: रिकॉर्ड सफलतापूर्वक अपडेट किया गया
pl: Rekord zaktualizowany pomyślnie
pt: Registro atualizado com sucesso
ru: Запись успешно обновлена
sv: Uppdaterade post

source: Records
ar: السجلات
de: Einträge
es: Registros
fr: Enregistrements
hi: रिकॉर्ड
pl: Rekordy
pt: Registros
ru: Записи
sv: Poster

source: References
de: Referenzen
es: Referencias
fr: Références
hi: संदर्भ
pl: Referencje
pt: Referências
ru: Ссылки
sv: Referenser

source: Refresh
pt: Atualizar
sv: Uppdatera

source: Regards
ar: مع تحياتي
de: Mit freundlichen Grüßen
es: Saludos
fr: Cordialement
hi: सादर
pl: Pozdrowienia
pt: Atenciosamente
ru: С уважением
sv: Vänligen

source: Register
ar: تسجيل
de: Registrieren
es: Registrar
fr: S'inscrire
hi: पंजीकरण करें
pl: Zarejestruj
pt: Registrar
ru: Регистрация
sv: Registrera

source: Register account
ar: تسجيل حساب
de: Konto registrieren
es: Registrar cuenta
fr: Créer un compte
hi: खाता पंजीकृत करें
pl: Zarejestruj konto
pt: Registrar conta
ru: Зарегистрировать аккаунт
sv: Registrera konto

source: Register to create and publish content.
ar: سجل لإنشاء ونشر المحتوى.
de: Registrieren Sie sich, um Inhalte zu erstellen und zu veröffentlichen.
es: Regístrese para crear y publicar contenido.
fr: Inscrivez-vous pour créer et publier du contenu.
hi: सामग्री बनाने और प्रकाशित करने के लिए पंजीकरण करें।
pl: Zarejestruj się, aby tworzyć i publikować treści.
pt: Registre-se para criar e publicar conteúdo.
ru: Зарегистрируйтесь, чтобы создавать и публиковать контент.
sv: Registrera för att skapa och publicera innehåll.

source: Registered for F-tax
ar: مسجل لضريبة F
de: Für F-Steuer registriert
es: Registrado para F-tax
fr: Enregistré pour la taxe F
hi: F-टैक्स के लिए पंजीकृत
pl: Zarejestrowany do F-tax
pt: Registrado para F-tax
ru: Зарегистрирован для уплаты НДС
sv: Registrerad för F-skatt

source: Registered office
ar: المكتب المسجل
de: Eingetragener Sitz
es: Domicilio social
fr: Siège social
hi: पंजीकृत कार्यालय
pl: Siedziba zarejestrowana
pt: Escritório registrado
ru: Юридический адрес
sv: Styrelsens säte

source: Registered office:
ar: المكتب المسجل:
de: Eingetragener Sitz:
es: Domicilio social:
fr: Siège social :
hi: पंजीकृत कार्यालय:
pl: Siedziba zarejestrowana:
pt: Escritório registrado:
ru: Юридический адрес:

source: Registered payments and supplier invoices are retrieved from Fortnox and displayed in the local customer interface.
ar: يتم استرداد المدفوعات المسجلة وفواتير الموردين من Fortnox وعرضها في واجهة العميل المحلية.
de: Registrierte Zahlungen und Lieferantenrechnungen werden von Fortnox abgerufen und in der lokalen Kundenschnittstelle angezeigt.
es: Los pagos registrados y las facturas de proveedores se recuperan de Fortnox y se muestran en la interfaz local del cliente.
fr: Les paiements enregistrés et les factures fournisseurs sont récupérés de Fortnox et affichés dans l'interface client locale.
hi: पंजीकृत भुगतान और आपूर्तिकर्ता बिल Fortnox से प्राप्त होते हैं और स्थानीय ग्राहक इंटरफेस में प्रदर्शित होते हैं।
pl: Zarejestrowane płatności i faktury dostawców są pobierane z Fortnox i wyświetlane w lokalnym interfejsie klienta.
pt: Pagamentos registrados e faturas de fornecedores são recuperados do Fortnox e exibidos na interface local do cliente.
ru: Зарегистрированные платежи и счета поставщиков извлекаются из Fortnox и отображаются в локальном клиентском интерфейсе.
sv: Registrerade betalningar och leverantörsfakturor hämtas från Fortnox och visas i det lokala kundgränssnittet.

source: Registered payments and supplier invoices are retrieved from Fortnox and displayed in the local interface.
de: Registrierte Zahlungen und Lieferantenrechnungen werden von Fortnox abgerufen und in der lokalen Schnittstelle angezeigt.
es: Los pagos registrados y las facturas de proveedores se recuperan de Fortnox y se muestran en la interfaz local.
fr: Les paiements enregistrés et les factures fournisseurs sont récupérés de Fortnox et affichés dans l'interface locale.
hi: पंजीकृत भुगतान और आपूर्तिकर्ता बिल Fortnox से प्राप्त होते हैं और स्थानीय इंटरफेस में प्रदर्शित होते हैं।
pl: Zarejestrowane płatności i faktury dostawców są pobierane z Fortnox i wyświetlane w lokalnym interfejsie.
pt: Pagamentos registrados e faturas de fornecedores são recuperados do Fortnox e exibidos na interface local.
ru: Зарегистрированные платежи и счета поставщиков извлекаются из Fortnox и отображаются в локальном интерфейсе.
sv: Registrerade betalningar och leverantörsfakturor hämtas från Fortnox och visas i det lokala gränssnittet.

source: Registrar
ar: المسجل
es: Registrador
fr: Bureau d'enregistrement
hi: रजिस्ट्रार
pl: Rejestrator
pt: Registrador
ru: Регистратор
sv: Registrator

source: Registration is currently non-functional
ar: التسجيل غير متاح حاليًا
de: Registrierung ist derzeit nicht funktionsfähig
es: El registro actualmente no está en funcionamiento
fr: L'inscription n'est actuellement pas fonctionnelle
hi: पंजीकरण वर्तमान में गैर-कार्यात्मक है
pl: Rejestracja jest obecnie niedostępna
pt: O registro está atualmente não funcional
ru: Регистрация в настоящее время не работает
sv: Registrering funkar inte än

source: Remaining amount to pay: {amount} {currency}
ar: المبلغ المتبقي للدفع: {amount} {currency}
de: Restbetrag zu zahlen: {amount} {currency}
es: Importe restante a pagar: {amount} {currency}
fr: Montant restant à payer : {amount} {currency}
hi: भुगतान के लिए शेष राशि: {amount} {currency}
pl: Pozostała kwota do zapłaty: {amount} {currency}
pt: Valor restante a pagar: {amount} {currency}
ru: Осталось оплатить: {amount} {currency}
sv: Kvar att betala: {amount} {currency}

source: Remind
ar: تذكير
de: Erinnern
es: Recordar
fr: Rappeler
hi: याद दिलाएं
pl: Przypomnij
pt: Lembrar
ru: Напомнить
sv: Påminn

source: Renew
pt: Renovar
sv: Förnya

source: Reprint
ar: إعادة طباعة
de: Neudrucken
es: Reimprimir
fr: Réimprimer
hi: पुन: प्रिंट करें
pl: Wydrukuj ponownie
pt: Reimprimir
ru: Пересоздать
sv: Regenerera

source: Reprint invoice
pt: Reimprimir fatura
sv: Skriv om faktura

source: Resend
ar: إعادة إرسال
de: Erneut senden
es: Reenviar
fr: Renvoyer
hi: पुनः भेजें
pl: Wyślij ponownie
pt: Reenviar
ru: Отправить повторно
sv: Skicka igen

source: Resend invoice
pt: Reenviar fatura
sv: Skicka om faktura

source: Resources
ar: الموارد
de: Ressourcen
es: Recursos
fr: Ressources
hi: संसाधन
pl: Zasoby
pt: Recursos
ru: Ресурсы
sv: Resurser

source: Roles
de: Rollen
fr: Rôles
pl: Role
pt: Funções
ru: Роли
sv: Roller

source: Round off
ar: تقريب
de: Rundung
es: Redondeo
fr: Arrondi
hi: राउंड ऑफ
pl: Zaokrąglenie
pt: Arredondar
ru: Округление
sv: Avrundning

source: Round off:
ar: تقريب:
de: Rundung:
es: Redondeo:
fr: Arrondi :
hi: राउंड ऑफ:
pl: Zaokrąglenie:
pt: Arredondar:
ru: Округление:

source: SMS Conversation
pt: Conversa SMS
sv: SMS-konversation

source: SMS Management
pt: Gerenciamento de SMS
sv: SMS-hantering

source: SMS Manager
pt: Gerenciador de SMS
sv: SMS-hanterare

source: SMS sent successfully
pt: SMS enviado com sucesso
sv: SMS skickat

source: SMS sent successfully!
pt: SMS enviado com sucesso!
sv: SMS skickat!

source: Samizdat Fortnox integration
ar: تكامل Samizdat Fortnox
es: Integración Samizdat Fortnox
fr: Intégration Samizdat Fortnox
hi: Samizdat Fortnox एकीकरण
pl: Integracja Samizdat Fortnox
pt: Integração Samizdat Fortnox
ru: Интеграция Samizdat Fortnox

source: Samizdat is part of a project to create static HTML from markdown files uploaded to GitHub.
ar: Samizdat هو جزء من مشروع لإنشاء HTML ثابت من ملفات markdown المحملة على GitHub.
de: Samizdat ist Teil eines Projekts zur Erstellung von statischem HTML aus Markdown-Dateien, die auf GitHub hochgeladen werden.
es: Samizdat es parte de un proyecto para crear HTML estático a partir de archivos markdown subidos a GitHub.
fr: Samizdat fait partie d'un projet pour créer du HTML statique à partir de fichiers markdown téléchargés sur GitHub.
hi: Samizdat GitHub पर अपलोड की गई markdown फाइलों से स्थिर HTML बनाने के प्रोजेक्ट का हिस्सा है।
pl: Samizdat jest częścią projektu tworzenia statycznego HTML z plików markdown przesłanych na GitHub.
pt: Samizdat é parte de um projeto para criar HTML estático a partir de arquivos markdown enviados para o GitHub.
ru: Samizdat является частью проекта по созданию статического HTML из markdown-файлов, загруженных на GitHub.
sv: Samizdat är en del av ett projekt för att skapa statisk HTML från markdown-filer som laddats upp till GitHub.

source: Samizdat uses the Bootstrap icons from {link}.
ar: يستخدم Samizdat أيقونات Bootstrap من {link}.
de: Samizdat verwendet die Bootstrap-Icons von {link}.
es: Samizdat utiliza los iconos Bootstrap de {link}.
fr: Samizdat utilise les icônes Bootstrap de {link}.
hi: समिज़दात {link} से बूटस्ट्रैप आइकन का उपयोग करता है।
pl: Samizdat używa ikon Bootstrap z {link}.
pt: Samizdat usa os ícones Bootstrap de {link}.
ru: Samizdat использует иконки Bootstrap от {link}.
sv: Samizdat använder Bootstrapikonerna från {link}.

source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara

source: Save Settings
pt: Salvar Configurações
sv: Spara inställningar

source: Saved successfully
pt: Salvo com sucesso
sv: Sparades

source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
pl: Szukaj
pt: Pesquisar
ru: Поиск
sv: Sök

source: Search content
de: Inhalt durchsuchen
es: Buscar contenido
fr: Rechercher du contenu
pl: Przeszukaj treść
pt: Pesquisar conteúdo
ru: Поиск содержания
sv: Sök innehåll

source: Search examples
pt: Pesquisar exemplos
sv: Sök exempel
