Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: Decide which parts of your personal data you want to show different groups.
ar: حدد أجزاء بياناتك الشخصية التي تريد إظهارها لمجموعات مختلفة.
de: Entscheiden Sie, welche Teile Ihrer persönlichen Daten Sie verschiedenen Gruppen zeigen möchten.
es: Decida qué partes de sus datos personales desea mostrar a diferentes grupos.
fr: Décidez quelles parties de vos données personnelles vous souhaitez montrer à différents groupes.
hi: तय करें कि आप अपने व्यक्तिगत डेटा के कौन से भाग विभिन्न समूहों को दिखाना चाहते हैं।
pl: Zdecyduj, które części Twoich danych osobowych chcesz pokazywać różnym grupom.
pt: Decida quais partes de seus dados pessoais você deseja mostrar a diferentes grupos.
ru: Выберите, какие части ваших личных данных вы хотите показывать разным группам.
sv: Bestäm vilka delar av din personliga information du vill visa olika grupper.

source: Default
pt: Padrão
sv: Standard

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
pl: Usuń
pt: Excluir
ru: Удалить
sv: Ta bort

source: Delete Column
de: Spalte löschen
es: Eliminar columna
fr: Supprimer colonne
pl: Usuń kolumnę
pt: Excluir coluna
ru: Удалить столбец
sv: Radera kolumn

source: Delete Row
de: Zeile löschen
es: Eliminar fila
fr: Supprimer ligne
pl: Usuń wiersz
pt: Excluir linha
ru: Удалить строку
sv: Radera rad

source: Delete Table
de: Tabelle löschen
es: Eliminar tabla
fr: Supprimer tableau
pl: Usuń tabelę
pt: Excluir tabela
ru: Удалить таблицу
sv: Radera tabell

source: Delivery Address
de: Lieferadresse
es: Dirección de Entrega
fr: Adresse de livraison
hi: डिलिवरी पता
pl: Adres dostawy
pt: Endereço de Entrega
ru: Адрес доставки
sv: Leveransadress

source: Description
ar: الوصف
de: Beschreibung
es: Descripción
hi: विवरण
pl: Opis
pt: Descrição
ru: Описание
sv: Beskrivning

source: Destroyed
ar: تم تدميره
de: Zerstört
es: Destruido
fr: Détruit
hi: नष्ट किया गया
pl: Zniszczony
pt: Destruído
ru: Уничтожено
sv: Makulerade

source: Determines what subdirectory to load svg files from. The default is Bootstrap icons.
ar: يحدد المجلد الفرعي الذي يتم تحميل ملفات svg منه. الافتراضي هو أيقونات Bootstrap.
de: Bestimmt, aus welchem Unterverzeichnis SVG-Dateien geladen werden sollen. Standard sind Bootstrap-Icons.
es: Determina desde qué subdirectorio cargar archivos svg. El predeterminado es iconos Bootstrap.
fr: Détermine à partir de quel sous-répertoire charger les fichiers svg. La valeur par défaut est Bootstrap icons.
hi: निर्धारित करता है कि svg फ़ाइलों को किस सबडायरेक्टरी से लोड किया जाए। डिफ़ॉल्ट बूटस्ट्रैप आइकन हैं।
pl: Określa, z którego podkatalogu ładować pliki svg. Domyślnie są to ikony Bootstrap.
pt: Determina de qual subdiretório carregar arquivos svg. O padrão é ícones Bootstrap.
ru: Определяет, из какой подпапки загружать SVG-файлы. По умолчанию используются иконки Bootstrap.
sv: Avgör vilken undermapp som svg-filer ska laddas från. Standard är Bootstrap-ikoner.

source: Developer docs
ar: وثائق المطور
de: Entwicklerdokumentation
es: Documentación para desarrolladores
fr: Documentation développeur
hi: डेवलपर दस्तावेज़
pl: Dokumentacja dla deweloperów
pt: Documentação do desenvolvedor
ru: Документация для разработчиков
sv: Utvecklardokument

source: Development
ar: التطوير
de: Entwicklung
es: Desarrollo
fr: Développement
hi: विकास
pl: Rozwój
pt: Desenvolvimento
ru: Разработка
sv: Utveckling

source: Direction
pt: Direção
sv: Riktning

source: Discount
de: Rabatt
es: Descuento
fr: Remise
hi: छूट
pl: Rabat
pt: Desconto
ru: Скидка
sv: Rabatt

source: Display Name
pt: Nome de exibição
sv: Visningsnamn

source: Do you want to credit the invoice?
ar: هل تريد اعتماد الفاتورة؟
de: Möchten Sie die Rechnung gutschreiben?
es: ¿Desea acreditar la factura?
fr: Voulez-vous créditer cette facture ?
hi: क्या आप इनवॉइस को क्रेडिट करना चाहते हैं?
pl: Czy chcesz skorygować fakturę?
pt: Deseja creditar a fatura?
ru: Вы хотите выдать кредит по счету?
sv: Vill du kreditera fakturan?

source: Domain
ar: النطاق
es: Dominio
fr: Domaine
hi: डोमेन
pl: Domena
pt: Domínio
ru: Домен
sv: Domän

source: Domain registration
ar: تسجيل النطاق
de: Domain-Registrierung
es: Registro de dominio
fr: Enregistrement de domaine
hi: डोमेन पंजीकरण
pl: Rejestracja domeny
pt: Registro de domínio
ru: Регистрация домена
sv: Domänregistrering

source: Domain registtration
ar: تسجيل النطاق
de: Domain-Registrierung
es: Registro de dominio
fr: Enregistrement de domaine
hi: डोमेन पंजीकरण
pl: Rejestracja domeny
pt: Registro de domínio
ru: Регистрация домена

source: Domains
ar: النطاقات
es: Dominios
fr: Domaines
hi: डोमेन
pl: Domeny
pt: Domínios
ru: Домены
sv: Domäner

source: DomÃ¤nregistrering
ar: تسجيل النطاق
de: Domain-Registrierung
es: Registro de dominio
fr: Enregistrement de domaine
hi: डोमेन पंजीकरण
pl: Rejestracja domeny
pt: Registro de domínio
ru: Регистрация домена

source: Draft
pt: Rascunho
sv: Utkast

source: Due date
ar: تاريخ الاستحقاق
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d'échéance
hi: नियत तारीख
pl: Termin płatności
pt: Data de vencimento
ru: Срок оплаты
sv: Förfallodatum

source: Due to
ar: بسبب
de: Fällig am
es: Vencimiento
fr: Échéance
hi: कारण
pl: Termin
pt: Devido a
ru: Срок оплаты
sv: Förfallodatum

source: Due to:
ar: بسبب:
de: Fällig am:
es: Vencimiento:
fr: Échéance :
hi: कारण:
pl: Termin:
pt: Devido a:
ru: Срок оплаты:

source: Economy
ar: الاقتصاد
de: Wirtschaft
es: Economía
fr: Économie
hi: अर्थव्यवस्था
pl: Ekonomia
pt: Economia
ru: Финансы
sv: Ekonomi

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera

source: Edit Example
pt: Editar Exemplo
sv: Redigera exempel

source: Edit customer {customerid}
ar: تعديل العميل {customerid}
de: Kunde {customerid} bearbeiten
es: Editar cliente {customerid}
fr: Modifier le client {customerid}
hi: ग्राहक {customerid} संपादित करें
pl: Edytuj klienta {customerid}
pt: Editar cliente {customerid}
ru: Редактировать клиента {customerid}
sv: Redigera kund {customerid}

source: Edit page {docpath}
pt: Editar página {docpath}
sv: Redigera sida {docpath}

source: Edit this page
de: Diese Seite bearbeiten
es: Editar esta página
fr: Éditer cette page
pl: Edytuj tę stronę
pt: Editar esta página
ru: Редактировать эту страницу
sv: Redigera denna sida

source: Edit zone
ar: تعديل المنطقة
de: Zone bearbeiten
es: Editar zona
fr: Modifier la zone
hi: ज़ोन संपादित करें
pl: Edytuj strefę
pt: Editar zona
ru: Редактировать зону
sv: Redigera zon

source: Edit {who}
pt: Editar {who}
sv: Redigera {who}

source: Ekonomi
ar: الاقتصاد
de: Wirtschaft
es: Economía
fr: Économie
hi: अर्थव्यवस्था
pl: Ekonomia
pt: Economia
ru: Финансы

source: Email %s has been verified
de: E-Mail %s wurde verifiziert
es: El email %s ha sido verificado
fr: L'e-mail %s a été vérifié
pl: Email %s został zweryfikowany
pt: Email %s foi verificado
ru: Email %s был подтверждён
sv: E-post %s har verifierats

source: Email %s verified
ar: تم التحقق من البريد الإلكتروني %s
de: E-Mail %s verifiziert
es: Correo electrónico %s verificado
fr: E-mail %s vérifié
hi: ईमेल %s सत्यापित
pl: E-mail %s zweryfikowany
pt: E-mail %s verificado
ru: Email %s подтвержден
sv: E-post %s verifierad

source: Email (billing)
ar: البريد الإلكتروني (الفواتير)
de: E-Mail (Rechnung)
es: Correo electrónico (facturación)
fr: E-mail (facturation)
hi: ईमेल (बिलिंग)
pl: E-mail (fakturowy)
pt: E-mail (cobrança)
ru: Эл. почта (для счетов)
sv: Epost (faktura)

source: Email Confirmed!
de: E-Mail bestätigt!
es: ¡Email confirmado!
fr: E-mail confirmé !
pl: Email potwierdzony!
pt: Email confirmado!
ru: Email подтверждён!
sv: E-post bekräftad!

source: Email Invoice
de: Rechnung per E-Mail
es: Enviar Factura por Email
fr: Envoyer la facture par e-mail
hi: ईमेल इनवॉइस
pl: Wyślij fakturę e-mailem
pt: Enviar Fatura por E-mail
ru: Отправить счет по email
sv: Maila faktura

source: Email Offer
de: Angebot per E-Mail
es: Enviar Oferta por Email
fr: Envoyer l'offre par e-mail
hi: ईमेल प्रस्ताव
pl: Wyślij ofertę e-mailem
pt: Enviar Oferta por E-mail
ru: Отправить предложение по email
sv: Maila offert

source: Email Order
de: Bestellung per E-Mail
es: Enviar Pedido por Email
fr: Envoyer la commande par e-mail
hi: ईमेल आदेश
pl: Wyślij zamówienie e-mailem
pt: Enviar Pedido por E-mail
ru: Отправить заказ по email
sv: Maila order

source: Email confirmation
ar: تأكيد البريد الإلكتروني
de: E-Mail-Bestätigung
es: Confirmación de correo electrónico
fr: Confirmation par e-mail
hi: ईमेल पुष्टिकरण
pl: Potwierdzenie e-mail
pt: Confirmação de e-mail
ru: Подтверждение email
sv: E-postbekräftelse

source: Email not valid
ar: البريد الإلكتروني غير صالح
de: E-Mail nicht gültig
es: Correo electrónico no válido
fr: E-mail non valide
hi: ईमेल मान्य नहीं है
pl: E-mail nieprawidłowy
pt: E-mail inválido
ru: Недействительный адрес эл. почты
sv: Ogiltig epost

source: Email someone about {what}
ar: إرسال بريد إلكتروني إلى شخص ما حول {what}
de: Jemandem eine E-Mail über {what} senden
es: Enviar correo a alguien sobre {what}
fr: Envoyer un e-mail à quelqu'un à propos de {what}
hi: {what} के बारे में किसी को ईमेल करें
pl: Wyślij e-mail do kogoś o {what}
pt: Enviar e-mail para alguém sobre {what}
ru: Отправить эл. письмо о {what}
sv: Maila någon om {what}

source: Email to a friend
ar: إرسال بريد إلكتروني إلى صديق
de: E-Mail an einen Freund
es: Enviar por correo a un amigo
fr: Envoyer par e-mail à un ami
hi: मित्र को ईमेल करें
pl: Wyślij e-mail do znajomego
pt: Enviar e-mail para um amigo
ru: Отправить другу
sv: Maila en vän

source: Empty VAT
ar: ضريبة القيمة المضافة فارغة
de: Leere MwSt
es: IVA vacío
fr: TVA vide
hi: खाली वैट
pl: Pusty VAT
pt: Imposto vazio
ru: Пустой номер НДС
sv: Tomt momsnummer

source: Empty VAT number
ar: رقم ضريبة القيمة المضافة فارغ
de: Leere MwSt-Nummer
es: Número de IVA vacío
fr: Numéro de TVA vide
hi: खाली वैट नंबर
pl: Pusty numer VAT
pt: Número de imposto vazio
ru: Пустой номер НДС
sv: Tomt momsnummer

source: Empty address
ar: العنوان فارغ
de: Leere Adresse
es: Dirección vacía
fr: Adresse vide
hi: खाली पता
pl: Pusty adres
pt: Endereço vazio
ru: Пустой адрес
sv: Tom adress

source: Empty billingaddress
ar: عنوان الفواتير فارغ
de: Leere Rechnungsadresse
es: Dirección de facturación vacía
fr: Adresse de facturation vide
hi: खाली बिलिंग पता
pl: Pusty adres fakturowy
pt: Endereço de cobrança vazio
ru: Пустой адрес для счетов
sv: Tom faktureringsadress

source: Empty city
ar: المدينة فارغة
de: Leere Stadt
es: Ciudad vacía
fr: Ville vide
hi: खाली शहर
pl: Puste miasto
pt: Cidade vazia
ru: Пустой город
sv: Tom stad

source: Empty code
ar: الرمز فارغ
de: Leerer Code
es: Código vacío
fr: Code vide
hi: खाली कोड
pl: Pusty kod
pt: Código vazio
ru: Пустой код
sv: Kod saknas

source: Empty company name
ar: اسم الشركة فارغ
de: Leerer Firmenname
es: Nombre de empresa vacío
fr: Nom d'entreprise vide
hi: खाली कंपनी नाम
pl: Pusta nazwa firmy
pt: Nome da empresa vazio
ru: Пустое название компании
sv: Företag saknas

source: Empty country
ar: البلد فارغ
de: Leeres Land
es: País vacío
fr: Pays vide
hi: खाली देश
pl: Pusty kraj
pt: País vazio
ru: Пустая страна
sv: Tomt land

source: Empty first name
ar: الاسم الأول فارغ
de: Leerer Vorname
es: Nombre vacío
fr: Prénom vide
hi: खाली पहला नाम
pl: Puste imię
pt: Nome vazio
ru: Пустое имя
sv: Tomt förnamn

source: Empty freetext
ar: النص الحر فارغ
de: Leerer Freitext
es: Texto libre vacío
fr: Texte libre vide
hi: खाली फ्री टेक्स्ट
pl: Pusty tekst wolny
pt: Texto livre vazio
ru: Пустой свободный текст
sv: Tom fritext

source: Empty last name
ar: اسم العائلة فارغ
de: Leerer Nachname
es: Apellido vacío
fr: Nom de famille vide
hi: खाली अंतिम नाम
pl: Puste nazwisko
pt: Sobrenome vazio
ru: Пустая фамилия
sv: Tomt efternamn

source: Empty message
ar: الرسالة فارغة
de: Leere Nachricht
es: Mensaje vacío
fr: Message vide
hi: खाली संदेश
pl: Pusta wiadomość
pt: Mensagem vazia
ru: Пустое сообщение
sv: Tomt meddelande

source: Empty mobile
ar: الجوال فارغ
de: Leere Mobilnummer
es: Móvil vacío
fr: Mobile vide
hi: खाली मोबाइल
pl: Pusty telefon komórkowy
pt: Celular vazio
ru: Пустой мобильный телефон
sv: Mobiltelefon saknas

source: Empty name
ar: الاسم فارغ
de: Leerer Name
es: Nombre vacío
fr: Nom vide
hi: खाली नाम
pl: Pusta nazwa
pt: Nome vazio
ru: Пустое имя
sv: Namn saknas

source: Empty postal code
ar: الرمز البريدي فارغ
de: Leere Postleitzahl
es: Código postal vacío
fr: Code postal vide
hi: खाली पोस्टल कोड
pl: Pusty kod pocztowy
pt: Código postal vazio
ru: Пустой почтовый индекс
sv: Postnummer saknas

source: Empty recommendation
ar: التوصية فارغة
de: Leere Empfehlung
es: Recomendación vacía
fr: Recommandation vide
hi: खाली अनुशंसा
pl: Pusta rekomendacja
pt: Recomendação vazia
ru: Пустая рекомендация
sv: Tom rekommendation

source: Empty reference
ar: المرجع فارغ
de: Leere Referenz
es: Referencia vacía
fr: Référence vide
hi: खाली संदर्भ
pl: Pusta referencja
pt: Referência vazia
ru: Пустая ссылка
sv: Tom referens

source: Empty subject
ar: الموضوع فارغ
de: Leerer Betreff
es: Asunto vacío
fr: Sujet vide
hi: खाली विषय
pl: Pusty temat
pt: Assunto vazio
ru: Пустая тема
sv: Ämne saknas

source: Empty surname
ar: اسم العائلة فارغ
de: Leerer Vorname
es: Apellido vacío
fr: Prénom vide
hi: खाली उपनाम
pl: Puste nazwisko
pt: Sobrenome vazio
ru: Пустая фамилия
sv: Förnam saknas

source: Empty telephone
ar: الهاتف فارغ
de: Leere Telefonnummer
es: Teléfono vacío
fr: Téléphone vide
hi: खाली टेलीफोन
pl: Pusty telefon
pt: Telefone vazio
ru: Пустой телефон
sv: Telefon saknas

source: End main content
de: Ende Hauptinhalt
es: Fin del contenido principal
fr: Fin du contenu principal
pl: Koniec głównej treści
pt: Fim do conteúdo principal
ru: Конец основного содержания
sv: Slut på huvudinnehåll

source: End side content
de: Ende Seiteninhalt
es: Fin del contenido lateral
fr: Fin du contenu latéral
pl: Koniec bocznej treści
pt: Fim do conteúdo lateral
ru: Конец бокового содержания
sv: Slut på sidoinnehåll

source: English
ar: الإنجليزية
de: Englisch
es: Inglés
fr: Anglais
hi: अंग्रेज़ी
pl: Angielski
pt: Inglês
ru: Английский
sv: Engelska

source: Enter code
ar: أدخل الرمز
de: Code eingeben
es: Introducir código
fr: Saisir le code
hi: कोड दर्ज करें
pl: Wprowadź kod
pt: Digite o código
ru: Введите код
sv: Skriv in koden

source: Enter code from captcha image
ar: أدخل الرمز من صورة الكابتشا
de: Code vom Captcha-Bild eingeben
es: Introducir código de la imagen captcha
fr: Saisir le code de l'image captcha
hi: कैप्चा छवि से कोड दर्ज करें
pl: Wprowadź kod z obrazka captcha
pt: Digite o código da imagem captcha
ru: Введите код с изображения капчи
sv: Skriv in koden från captcha-bild

source: Enter password
ar: أدخل كلمة المرور
de: Passwort eingeben
es: Introducir contraseña
fr: Saisir le mot de passe
hi: पासवर्ड दर्ज करें
pl: Wprowadź hasło
pt: Digite a senha
ru: Введите пароль
sv: Ange lösenord

source: Enter record name
ar: أدخل اسم السجل
de: Eintragsnamen eingeben
es: Introducir nombre de registro
fr: Saisir le nom de l'enregistrement
hi: रिकॉर्ड नाम दर्ज करें
pl: Wprowadź nazwę rekordu
pt: Digite o nome do registro
ru: Введите имя записи
sv: Ange namn på post

source: Enter username
ar: أدخل اسم المستخدم
de: Benutzernamen eingeben
es: Introducir nombre de usuario
fr: Saisir le nom d'utilisateur
hi: उपयोगकर्ता नाम दर्ज करें
pl: Wprowadź nazwę użytkownika
pt: Digite o nome de usuário
ru: Введите имя пользователя
sv: Ange användarnamn

source: Enter username and password
ar: أدخل اسم المستخدم وكلمة المرور
de: Benutzernamen und Passwort eingeben
es: Introducir nombre de usuario y contraseña
fr: Saisir le nom d'utilisateur et le mot de passe
hi: उपयोगकर्ता नाम और पासवर्ड दर्ज करें
pl: Wprowadź nazwę użytkownika i hasło
pt: Digite nome de usuário e senha
ru: Введите имя пользователя и пароль
sv: Ange användarnamn och lösenord

source: Enter valid email
ar: أدخل بريدًا إلكترونيًا صالحًا
de: Gültige E-Mail eingeben
es: Introducir correo electrónico válido
fr: Saisir un e-mail valide
hi: मान्य ईमेल दर्ज करें
pl: Wprowadź prawidłowy e-mail
pt: Digite um e-mail válido
ru: Введите действительный адрес эл. почты
sv: Ange giltig epostadress

source: Enter your email
ar: أدخل بريدك الإلكتروني
de: Ihre E-Mail eingeben
es: Introduzca su correo electrónico
fr: Saisissez votre e-mail
hi: अपना ईमेल दर्ज करें
pl: Wprowadź swój e-mail
pt: Digite seu e-mail
ru: Введите ваш адрес эл. почты
sv: Skriv in din epostadress

source: Enter zone name
ar: أدخل اسم المنطقة
de: Zonennamen eingeben
es: Introducir nombre de zona
fr: Saisir le nom de la zone
hi: ज़ोन नाम दर्ज करें
pl: Wprowadź nazwę strefy
pt: Digite o nome da zona
ru: Введите имя зоны
sv: Ange namn på zon

source: Error reprinting invoice
pt: Erro ao reimprimir fatura
sv: Fel vid omtryckning av faktura

source: Error resending invoice
pt: Erro ao reenviar fatura
sv: Fel vid omsändning av faktura

source: Example created successfully
pt: Exemplo criado com sucesso
sv: Exempel skapades

source: Example deleted successfully
pt: Exemplo excluído com sucesso
sv: Exempel togs bort

source: Example not found
pt: Exemplo não encontrado
sv: Exempel hittades inte

source: Example updated successfully
pt: Exemplo atualizado com sucesso
sv: Exempel uppdaterades

source: Examples
ar: أمثلة
de: Beispiele
es: Ejemplos
fr: Exemples
hi: उदाहरण
pl: Przykłady
pt: Exemplos
ru: Примеры
sv: Exempel

source: Expand menu
ar: توسيع القائمة
de: Menü erweitern
es: Expandir menú
fr: Développer le menu
hi: मेनू विस्तारित करें
pl: Rozwiń menu
pt: Expandir menu
ru: Развернуть меню
sv: Expandera meny

source: Expand personal menu.
ar: توسيع القائمة الشخصية.
de: Persönliches Menü erweitern
es: Expandir menú personal
fr: Développer le menu personnel
hi: व्यक्तिगत मेनू विस्तारित करें।
pl: Rozwiń menu osobiste.
pt: Expandir menu pessoal.
ru: Развернуть личное меню
sv: Expandera personlig meny

source: Expires
ar: تنتهي الصلاحية
de: Läuft ab
es: Expira
fr: Expire
hi: समाप्त होता है
pl: Wygasa
pt: Expira em
ru: Истекает
sv: Förfaller

source: Expiring
pt: Expirando
sv: Förfaller

source: Expiring domains
ar: نطاقات منتهية الصلاحية
de: Ablaufende Domains
es: Dominios a punto de expirar
fr: Domaines expirants
hi: समाप्त हो रहे डोमेन
pl: Wygasające domeny
pt: Domínios a expirar
ru: Истекающие домены
sv: Förfallande domäner

source: FAKE News by country
ar: FAKE News حسب البلد
de: FAKE News nach Land
es: FAKE News por país
fr: FAKE News par pays
hi: देश द्वारा नकली समाचार
pl: FAKE News według kraju
pt: FAKE News por país
ru: FAKE News по странам
sv: FAKE News per land

source: Failed login from {ip}
ar: فشل تسجيل الدخول من {ip}
de: Fehlgeschlagene Anmeldung von {ip}
es: Inicio de sesión fallido desde {ip}
fr: Échec de connexion depuis {ip}
hi: {ip} से लॉगिन विफल
pl: Nieudane logowanie z {ip}
pt: Login falhou de {ip}
ru: Неудачная попытка входа с {ip}
sv: Misslyckad inloggning från {ip}

source: Failed to create example
pt: Falha ao criar exemplo
sv: Misslyckades skapa exempel

source: Failed to create record
ar: فشل إنشاء السجل
de: Eintrag konnte nicht erstellt werden
es: Error al crear registro
fr: Échec de création de l'enregistrement
hi: रिकॉर्ड बनाने में विफल
pl: Nie udało się utworzyć rekordu
pt: Falha ao criar registro
ru: Не удалось создать запись
sv: Misslyckades skapa post

source: Failed to create zone
ar: فشل إنشاء المنطقة
de: Zone konnte nicht erstellt werden
es: Error al crear zona
fr: Échec de création de la zone
hi: ज़ोन बनाने में विफल
pl: Nie udało się utworzyć strefy
pt: Falha ao criar zona
ru: Не удалось создать зону
sv: Misslyckades skapa zon

source: Failed to delete example
pt: Falha ao excluir exemplo
sv: Misslyckades ta bort exempel

source: Failed to delete message
pt: Falha ao excluir mensagem
sv: Misslyckades ta bort meddelande

source: Failed to delete record
ar: فشل حذف السجل
de: Eintrag konnte nicht gelöscht werden
es: Error al eliminar registro
fr: Échec de suppression de l'enregistrement
hi: रिकॉर्ड हटाने में विफल
pl: Nie udało się usunąć rekordu
pt: Falha ao excluir registro
ru: Не удалось удалить запись
sv: Misslyckades ta bort post

source: Failed to delete zone
ar: فشل حذف المنطقة
de: Zone konnte nicht gelöscht werden
es: Error al eliminar zona
fr: Échec de suppression de la zone
hi: ज़ोन हटाने में विफल
pl: Nie udało się usunąć strefy
pt: Falha ao excluir zona
ru: Не удалось удалить зону
sv: Misslyckades ta bort zon

source: Failed to load conversation
pt: Falha ao carregar conversa
sv: Misslyckades ladda konversation

source: Failed to reprint invoice
pt: Falha ao reimprimir fatura
sv: Misslyckades trycka om faktura

source: Failed to resend invoice
pt: Falha ao reenviar fatura
sv: Misslyckades skicka om faktura

source: Failed to send SMS
pt: Falha ao enviar SMS
sv: Misslyckades skicka SMS

source: Failed to send invoice to Fortnox
ar: فشل إرسال الفاتورة إلى Fortnox
de: Fehler beim Senden der Rechnung an Fortnox
es: Error al enviar factura a Fortnox
fr: Échec de l'envoi de la facture à Fortnox
hi: Fortnox को बिल भेजने में विफल
pl: Nie udało się wysłać faktury do Fortnox
pt: Falha ao enviar fatura para Fortnox
ru: Не удалось отправить счет в Fortnox
sv: Misslyckades att skicka faktura till Fortnox

source: Failed to update example
pt: Falha ao atualizar exemplo
sv: Misslyckades uppdatera exempel

source: Failed to update record
ar: فشل تحديث السجل
de: Eintrag konnte nicht aktualisiert werden
es: Error al actualizar registro
fr: Échec de mise à jour de l'enregistrement
hi: रिकॉर्ड अपडेट करने में विफल
pl: Nie udało się zaktualizować rekordu
pt: Falha ao atualizar registro
ru: Не удалось обновить запись
sv: Misslyckades uppdatera post

source: Failed to update zone
ar: فشل تحديث المنطقة
de: Zone konnte nicht aktualisiert werden
es: Error al actualizar zona
fr: Échec de mise à jour de la zone
hi: ज़ोन अपडेट करने में विफल
pl: Nie udało się zaktualizować strefy
pt: Falha ao atualizar zona
ru: Не удалось обновить зону
sv: Misslyckades uppdatera zon

source: Featured
pt: Destaque
sv: Utvald

source: File archive
ar: أرشيف الملفات
de: Dateiarchiv
es: Archivo de ficheros
fr: Archive de fichiers
hi: फ़ाइल आर्काइव
pl: Archiwum plików
pt: Arquivo de arquivos
ru: Архив файлов
sv: Filarkiv

source: Fill the form correctly!
ar: املأ النموذج بشكل صحيح!
de: Füllen Sie das Formular korrekt aus!
es: ¡Rellene el formulario correctamente!
fr: Remplissez correctement le formulaire !
hi: फॉर्म सही तरीके से भरें!
pl: Wypełnij formularz poprawnie!
pt: Preencha o formulário corretamente!
ru: Заполните форму правильно!
sv: Fyll i formuläret ordentligt!

source: Financial Information
de: Finanzinformationen
es: Información Financiera
fr: Informations financières
hi: वित्तीय जानकारी
pl: Informacje finansowe
pt: Informações Financeiras
ru: Финансовая информация
sv: Ekonomisk information

source: Find the credit invoice attached as PDF.
ar: ستجد فاتورة الائتمان مرفقة بصيغة PDF.
de: Die Gutschrift finden Sie als PDF im Anhang.
es: Encuentre la factura de crédito adjunta en PDF.
fr: Trouvez la facture d'avoir ci-jointe en PDF.
hi: संलग्न PDF के रूप में क्रेडिट इनवॉइस देखें।
pl: Znajdź załączoną fakturę korygującą w formacie PDF.
pt: Encontre a fatura de crédito anexada como PDF.
ru: Кредитный счет прилагается в формате PDF.
sv: Den krediterade fakturan bifogas som PDF.

source: Find the invoice attached as PDF.
ar: ستجد الفاتورة مرفقة بصيغة PDF.
de: Die Rechnung finden Sie als PDF im Anhang.
es: Encuentre la factura adjunta en PDF.
fr: Trouvez la facture ci-jointe en PDF.
hi: संलग्न PDF के रूप में इनवॉइस देखें।
pl: Znajdź załączoną fakturę w formacie PDF.
pt: Encontre a fatura anexada como PDF.
ru: Счет прилагается в формате PDF.
sv: Fakturan bifogas som PDF.
