Repository: FAKEMedia/Samizdat
Catalog: locale/*/com.fakenews.po
Languages: ar, de, es, fr, hi, pl, pt, ru, sv

source: Search field for {what}
ar: حقل البحث عن {what}
de: Suchfeld für {what}
es: Campo de búsqueda para {what}
fr: Champ de recherche pour {what}
hi: {what} के लिए खोज फील्ड
pl: Pole wyszukiwania dla {what}
pt: Campo de pesquisa para {what}
ru: Поле поиска для {what}
sv: Sökfält för {what}

source: Search for SMS
pt: Pesquisar SMS
sv: Sök SMS

source: Search for certificates
pt: Pesquisar certificados
sv: Sök certifikat

source: Search for customer
ar: البحث عن عميل
de: Kunde suchen
es: Buscar cliente
fr: Rechercher un client
hi: ग्राहक खोजें
pl: Szukaj klienta
pt: Pesquisar por cliente
ru: Поиск клиента
sv: Sök kund

source: Search for database
ar: البحث عن قاعدة بيانات
de: Datenbank suchen
es: Buscar base de datos
fr: Rechercher une base de données
hi: डेटाबेस खोजें
pl: Szukaj bazy danych
pt: Pesquisar por banco de dados
ru: Поиск базы данных
sv: Sök databas

source: Search for domain
ar: البحث عن نطاق
de: Domain suchen
es: Buscar dominio
fr: Rechercher un domaine
hi: डोमेन खोजें
pl: Szukaj domeny
pt: Pesquisar por domínio
ru: Поиск домена
sv: Sök domän

source: Search for example
pt: Pesquisar exemplo
sv: Sök exempel

source: Search for invoice
ar: البحث عن فاتورة
de: Rechnung suchen
es: Buscar factura
fr: Rechercher une facture
hi: इनवॉइस खोजें
pl: Szukaj faktury
pt: Pesquisar por fatura
ru: Поиск счета
sv: Sök faktura

source: Search for mail domain
ar: البحث عن نطاق بريد
de: Mail-Domain suchen
es: Buscar dominio de correo
fr: Rechercher un domaine de courriel
hi: मेल डोमेन खोजें
pl: Szukaj domeny pocztowej
pt: Pesquisar por domínio de e-mail
ru: Поиск почтового домена
sv: Sök maildomän

source: Search for poll
pt: Pesquisar enquete
sv: Sök omröstning

source: Search for product
ar: البحث عن منتج
de: Produkt suchen
es: Buscar producto
fr: Rechercher un produit
hi: उत्पाद खोजें
pl: Szukaj produktu
pt: Pesquisar por produto
ru: Поиск продукта
sv: Sök produkt

source: Search for user or group
de: Benutzer oder Gruppe suchen
es: Buscar usuario o grupo
fr: Rechercher un utilisateur ou un groupe
pl: Szukaj użytkownika lub grupy
pt: Pesquisar usuário ou grupo
ru: Поиск пользователя или группы
sv: Sök användare eller grupp

source: Search for website
ar: البحث عن موقع ويب
de: Website suchen
es: Buscar sitio web
fr: Rechercher un site web
hi: वेबसाइट खोजें
pl: Szukaj strony internetowej
pt: Pesquisar por site
ru: Поиск веб-сайта
sv: Sök webbplats

source: Search for zone
ar: البحث عن منطقة
de: Zone suchen
es: Buscar zona
fr: Rechercher une zone
hi: ज़ोन खोजें
pl: Szukaj strefy
pt: Pesquisar por zona
ru: Поиск зоны
sv: Sök zon

source: Search pages...
de: Seiten durchsuchen...
es: Buscar páginas...
fr: Rechercher des pages...
pl: Szukaj stron...
pt: Pesquisar páginas...
ru: Поиск страниц...
sv: Sök sidor...

source: Search web content
de: Webinhalt durchsuchen
es: Buscar contenido web
fr: Rechercher du contenu web
pl: Przeszukaj treść internetową
pt: Pesquisar conteúdo web
ru: Поиск веб-содержания
sv: Sök webbinnehåll

source: Select
ar: اختيار
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
pl: Wybierz
pt: Selecionar
ru: Выбрать
sv: Välj

source: Select Format
pt: Selecionar Formato
sv: Välj format

source: Select art.no.
ar: اختر رقم الفن.
de: Artikelnr. auswählen
es: Seleccionar nº art.
fr: Sélectionner réf.art.
hi: कला संख्या चुनें।
pl: Wybierz nr art.
pt: Selecionar art.no.
ru: Выбрать арт. №
sv: Välj art.nr.

source: Select country
ar: اختر البلد
de: Land auswählen
es: Seleccionar país
fr: Sélectionner le pays
hi: देश चुनें
pl: Wybierz kraj
pt: Selecionar país
ru: Выбрать страну
sv: Välj land

source: Select country or click flags to see detail
ar: اختر البلد أو انقر على الأعلام لرؤية التفاصيل
de: Land auswählen oder auf Flaggen klicken, um Details zu sehen
es: Seleccione país o haga clic en las banderas para ver detalles
fr: Sélectionnez un pays ou cliquez sur les drapeaux pour voir les détails
hi: देश चुनें या विवरण देखने के लिए ध्वज पर क्लिक करें
pl: Wybierz kraj lub kliknij flagi, aby zobaczyć szczegóły
pt: Selecione o país ou clique nas bandeiras para ver detalhes
ru: Выберите страну или нажмите на флаги для просмотра деталей
sv: Välj land eller klicka på flaggor för detaljer

source: Select invoice pack
ar: اختر حزمة الفواتير
de: Rechnungspaket auswählen
es: Seleccionar paquete de facturas
fr: Sélectionner le paquet de factures
hi: इनवॉइस पैक चुनें
pl: Wybierz pakiet faktur
pt: Selecionar pacote de fatura
ru: Выбрать пакет счетов
sv: Välj samlingsfaktura

source: Send SMS
pt: Enviar SMS
sv: Skicka SMS

source: Send again
ar: إرسال مرة أخرى
de: Erneut senden
es: Enviar de nuevo
fr: Renvoyer
hi: फिर से भेजें
pl: Wyślij ponownie
pt: Enviar novamente
ru: Отправить снова
sv: Skicka igen

source: Send invoice questions to {url}.
ar: أرسل أسئلة الفاتورة إلى {url}.
de: Senden Sie Rechnungsfragen an {url}.
es: Enviar preguntas sobre factura a {url}.
fr: Envoyez les questions concernant la facture à {url}.
hi: इनवॉइस प्रश्न {url} पर भेजें।
pl: Wyślij pytania dotyczące faktury na {url}.
pt: Enviar perguntas sobre fatura para {url}.
ru: Отправляйте вопросы по счету на {url}.
sv: Skicka fakturafrågor till {url}.

source: Send message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
hi: संदेश भेजें
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande

source: Send now
ar: إرسال الآن
de: Jetzt senden
es: Enviar ahora
fr: Envoyer maintenant
hi: अभी भेजें
pl: Wyślij teraz
pt: Enviar agora
ru: Отправить сейчас
sv: Skicka nu

source: Send reminder
ar: إرسال تذكير
de: Erinnerung senden
es: Enviar recordatorio
fr: Envoyer un rappel
hi: रिमाइंडर भेजें
pl: Wyślij przypomnienie
pt: Enviar lembrete
ru: Отправить напоминание
sv: Skicka påminnelse

source: Sending...
pt: Enviando...
sv: Skickar...

source: Sent
pt: Enviado
sv: Skickat

source: Servers
ar: الخوادم
de: Server
es: Servidores
fr: Serveurs
hi: सर्वर
pl: Serwery
pt: Servidores
ru: Серверы
sv: Servrar

source: Set the height attribute.
ar: تعيين سمة الارتفاع.
de: Das height-Attribut setzen.
es: Establecer el atributo height.
fr: Définir l'attribut height.
hi: ऊंचाई विशेषता सेट करें।
pl: Ustaw atrybut wysokości.
pt: Definir o atributo de altura.
ru: Установить атрибут height.
sv: Sätt height-attributet.

source: Set the id attribute.
ar: تعيين سمة المعرف.
de: Das id-Attribut setzen.
es: Establecer el atributo id.
fr: Définir l'attribut id.
hi: आईडी विशेषता सेट करें।
pl: Ustaw atrybut id.
pt: Definir o atributo id.
ru: Установить атрибут id.
sv: Sätt id-attributet.

source: Set the title attribute.
ar: تعيين سمة العنوان.
de: Das title-Attribut setzen.
es: Establecer el atributo title.
fr: Définir l'attribut title.
hi: शीर्षक विशेषता सेट करें।
pl: Ustaw atrybut title.
pt: Definir o atributo de título.
ru: Установить атрибут title.
sv: Sätt title-attributet.

source: Set the width attribute.
ar: تعيين سمة العرض.
de: Das width-Attribut setzen.
es: Establecer el atributo width.
fr: Définir l'attribut width.
hi: चौड़ाई विशेषता सेट करें।
pl: Ustaw atrybut szerokości.
pt: Definir o atributo de largura.
ru: Установить атрибут width.
sv: Sätt width-attributet.

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: सेटिंग्स
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar

source: Share on Facebook
ar: مشاركة على فيسبوك
de: Auf Facebook teilen
es: Compartir en Facebook
fr: Partager sur Facebook
hi: फेसबुक पर शेयर करें
pl: Udostępnij na Facebooku
pt: Compartilhar no Facebook
ru: Поделиться на Facebook
sv: Dela på Facebook

source: Share on LinkedIn
ar: مشاركة على لينكد إن
de: Auf LinkedIn teilen
es: Compartir en LinkedIn
fr: Partager sur LinkedIn
hi: लिंक्डइन पर शेयर करें
pl: Udostępnij na LinkedIn
pt: Compartilhar no LinkedIn
ru: Поделиться на LinkedIn
sv: Dela på LinkedIn

source: Share on Telegram
ar: مشاركة على تيليجرام
de: Auf Telegram teilen
es: Compartir en Telegram
fr: Partager sur Telegram
hi: टेलीग्राम पर शेयर करें
pl: Udostępnij na Telegramie
pt: Compartilhar no Telegram
ru: Поделиться в Telegram
sv: Dela på Telegram

source: Share on Twitter
ar: مشاركة على تويتر
de: Auf Twitter teilen
es: Compartir en Twitter
fr: Partager sur Twitter
hi: ट्विटर पर शेयर करें
pl: Udostępnij na Twitterze
pt: Compartilhar no Twitter
ru: Поделиться в Twitter
sv: Dela på Twitter

source: Share {what} on {where}
ar: مشاركة {what} على {where}
de: Teile {what} auf {where}
es: Compartir {what} en {where}
fr: Partager {what} sur {where}
hi: {what} को {where} पर शेयर करें
pl: Udostępnij {what} na {where}
pt: Compartilhar {what} no {where}
ru: Поделиться {what} на {where}
sv: Dela {what} på {where}

source: Shown as
ar: يظهر كـ
de: Angezeigt als
es: Mostrado como
fr: Affiché comme
hi: इस रूप में दिखाया गया
pl: Pokazane jako
pt: Mostrado como
ru: Отображается как
sv: Visas som

source: Sign poll to kick Sergei Shoigu!
ar: وقع على الاستطلاع لطرد سيرغي شويغو!
de: Unterschreiben Sie die Umfrage, um Sergei Shoigu zu entlassen!
es: ¡Firme la encuesta para echar a Sergei Shoigu!
fr: Signez le sondage pour évincer Sergei Shoigu !
hi: सर्गेई शोइगु को किक करने के लिए पोल पर हस्ताक्षर करें!
pl: Podpisz ankietę, aby wyrzucić Siergieja Szojgu!
pt: Assine a enquete para expulsar Sergei Shoigu!
ru: Подпишите петицию за увольнение Сергея Шойгу!

source: Sign poll!
ar: وقع على الاستطلاع!
de: Umfrage unterschreiben!
es: ¡Firme la encuesta!
fr: Signez le sondage !
hi: पोल पर हस्ताक्षर करें!
pl: Podpisz ankietę!
pt: Assine a enquete!
ru: Подпишите петицию!
sv: Skriv under upprop!

source: Site content
ar: محتوى الموقع
de: Website-Inhalte
es: Contenido del sitio
fr: Contenu du site
hi: साइट सामग्री
pl: Zawartość strony
pt: Conteúdo do site
ru: Содержимое сайта
sv: Webbplatsinnehåll

source: Skip menu
ar: تخطي القائمة
de: Menü überspringen
es: Saltar menú
fr: Passer le menu
hi: मेनू छोड़ें
pl: Pomiń menu
pt: Pular menu
ru: Пропустить меню
sv: Hoppa över meny

source: Snapback evaluation
ar: تقييم الاسترجاع
de: Snapback-Auswertung
es: Evaluación Snapback
fr: Évaluation Snapback
hi: स्नैपबैक मूल्यांकन
pl: Ocena Snapback
pt: Avaliação Snapback
ru: Оценка Snapback
sv: Snapbackutvärdering

source: Snapback only
ar: الاسترجاع فقط
de: Nur Snapback
es: Solo Snapback
fr: Snapback uniquement
hi: केवल स्नैपबैक
pl: Tylko Snapback
pt: Apenas Snapback
ru: Только Snapback
sv: Endast snapback

source: Snapback scheduler
ar: جدولة الاسترجاع
de: Snapback-Zeitplaner
es: Programador Snapback
fr: Planificateur Snapback
hi: स्नैपबैक शेड्यूलर
pl: Harmonogram Snapback
pt: Agendador Snapback
ru: Планировщик Snapback
sv: Snapbackschemaläggning

source: Source code on Github
de: Quellcode auf Github
es: Código fuente en Github
fr: Code source sur Github
hi: Github पर स्रोत कोड
pl: Kod źródłowy na Github
pt: Código fonte no Github
ru: Исходный код на Github
sv: Källkod på Github

source: Space separated list of extra classes to append the prefixed default classes.
ar: قائمة مفصولة بمسافات من الفئات الإضافية لإلحاقها بالفئات الافتراضية المسبقة.
de: Durch Leerzeichen getrennte Liste zusätzlicher Klassen, die den vorgefertigten Standardklassen hinzugefügt werden sollen.
es: Lista separada por espacios de clases adicionales para añadir a las clases predeterminadas con prefijo.
fr: Liste séparée par des espaces de classes supplémentaires à ajouter aux classes par défaut préfixées.
hi: प्रीफिक्स्ड डिफ़ॉल्ट क्लासेज़ में जोड़ने के लिए अतिरिक्त क्लासेज़ की स्पेस से अलग की गई सूची।
pl: Lista dodatkowych klas oddzielonych spacjami, które mają być dołączone do domyślnych klas z prefiksem.
pt: Lista separada por espaços de classes extras para anexar às classes padrão prefixadas.
ru: Список дополнительных классов через пробел для добавления к стандартным классам с префиксом.
sv: Lista separerad med mellanslag av extra klasser som ska läggas till de fördefinierade klasserna.

source: Special price
ar: سعر خاص
de: Sonderpreis
es: Precio especial
fr: Prix spécial
hi: विशेष मूल्य
pl: Cena specjalna
pt: Preço especial
ru: Специальная цена
sv: Rabatt

source: Start
ar: البدء
es: Inicio
fr: Démarrer
hi: शुरू करें
pt: Início
ru: Начало

source: Start a conversation by sending a message
pt: Inicie uma conversa enviando uma mensagem
sv: Starta en konversation genom att skicka ett meddelande

source: Start main content
de: Hauptinhalt beginnen
es: Inicio del contenido principal
fr: Début du contenu principal
pl: Początek głównej treści
pt: Início do conteúdo principal
ru: Начало основного содержания
sv: Börja huvudinnehåll

source: Start side content
de: Seiteninhalt beginnen
es: Inicio del contenido lateral
fr: Début du contenu latéral
pl: Początek bocznej treści
pt: Início do conteúdo lateral
ru: Начало бокового содержания
sv: Börja sidoinnehåll

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
pl: Statystyki
pt: Estatísticas
ru: Статистика
sv: Statistik

source: Strictly for Rymdweb
de: Ausschließlich für Rymdweb
es: Estrictamente para Rymdweb
fr: Strictement pour Rymdweb
hi: केवल Rymdweb के लिए
pl: Wyłącznie dla Rymdweb
pt: Estritamente para Rymdweb
ru: Строго для Rymdweb
sv: Endast för Rymdweb

source: Strikethrough
de: Durchgestrichen
es: Tachado
fr: Barré
pl: Przekreślenie
pt: Riscado
ru: Зачёркнутый
sv: Genomstruken

source: Stuff
ar: أشياء
de: Zeug
es: Cosas
fr: Trucs
hi: सामान
pl: Rzeczy
pt: Coisas
ru: Разное
sv: Blandat

source: Subject
ar: الموضوع
de: Betreff
es: Asunto
fr: Sujet
hi: विषय
pl: Temat
pt: Assunto
ru: Тема
sv: Ämne

source: Submit
ar: إرسال
de: Absenden
es: Enviar
fr: Soumettre
hi: सबमिट करें
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka

source: Summa
ar: المجموع
de: Summe
es: Suma
fr: Somme
hi: योग
pl: Suma
pt: Soma
ru: Сумма
sv: Amount

source: Super panel
ar: لوحة فائقة
fr: Super panneau
hi: सुपर पैनल
pt: Super painel
ru: Супер-панель

source: Superadmin access required
pt: Acesso de superadministrador necessário
sv: Superadministratörsbehörighet krävs

source: Supplier invoices
ar: فواتير المورد
de: Lieferantenrechnungen
es: Facturas de proveedores
fr: Factures fournisseurs
hi: आपूर्तिकर्ता इनवॉइस
pl: Faktury dostawców
pt: Faturas de fornecedores
ru: Счета поставщиков
sv: Lererantörsfakturor

source: Supported formats: JPG, PNG, WebP. Max size: 2MB
pt: Formatos suportados: JPG, PNG, WebP. Tamanho máx: 2MB
sv: Format som stöds: JPG, PNG, WebP. Max storlek: 2MB

source: Surname
ar: اسم العائلة
de: Vorname
es: Apellido
fr: Prénom
hi: उपनाम
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Förnamn

source: Swedish
ar: السويدية
de: Schwedisch
es: Sueco
fr: Suédois
hi: स्वीडिश
pl: Szwedzki
pt: Sueco
ru: Шведский
sv: Svenska

source: Sync Messages
pt: Sincronizar Mensagens
sv: Synkronisera meddelanden

source: Sync completed!
pt: Sincronização concluída!
sv: Synkronisering klar!

source: Sync failed
pt: Falha na sincronização
sv: Synkronisering misslyckades

source: Sync messages
pt: Sincronizar mensagens
sv: Synkronisera meddelanden

source: Syncing...
pt: Sincronizando...
sv: Synkroniserar...

source: Technical
ar: تقني
de: Technisch
es: Técnico
fr: Technique
hi: तकनीकी
pl: Techniczne
pt: Técnico
ru: Техническое
sv: Teknik

source: Technical questions
ar: أسئلة تقنية
de: Technische Fragen
es: Preguntas técnicas
fr: Questions techniques
hi: तकनीकी प्रश्न
pl: Pytania techniczne
pt: Perguntas técnicas
ru: Технические вопросы
sv: Teknikfrågor

source: Technical questions:
ar: أسئلة تقنية:
de: Technische Fragen:
es: Preguntas técnicas:
fr: Questions techniques :
hi: तकनीकी प्रश्न:
pl: Pytania techniczne:
pt: Perguntas técnicas:
ru: Технические вопросы:
sv: Teknikfrågor:

source: Telephone
ar: الهاتف
de: Telefon
es: Teléfono
fr: Téléphone
hi: टेलीफोन
pl: Telefon
pt: Telefone
ru: Телефон
sv: Telefon

source: Terms of Payment
de: Zahlungsbedingungen
es: Términos de Pago
fr: Conditions de paiement
hi: भुगतान की शर्तें
pl: Warunki płatności
pt: Termos de Pagamento
ru: Условия оплаты
sv: Betalningsvillkor

source: Test
ar: اختبار
es: Prueba
hi: परीक्षण
pt: Teste
ru: Тест

source: Test customer
ar: عميل اختبار
de: Testkunde
es: Cliente de prueba
fr: Client test
hi: परीक्षण ग्राहक
pl: Testowy klient
pt: Cliente de teste
ru: Тестовый клиент
sv: Testkund

source: Text
ar: نص
es: Texto
fr: Texte
hi: पाठ
pl: Tekst
pt: Texto
ru: Текст

source: Text Editor
pt: Editor de Texto
sv: Textredigerare

source: Thank you for contacting us.
ar: شكرًا لاتصالك بنا.
de: Vielen Dank, dass Sie uns kontaktiert haben.
es: Gracias por contactarnos.
fr: Merci de nous avoir contacté.
hi: हमसे संपर्क करने के लिए धन्यवाद।
pl: Dziękujemy za kontakt.
pt: Obrigado por entrar em contato conosco.
ru: Спасибо, что связались с нами.
sv: Tack för att du kontaktar oss.

source: Thank you for your business
pt: Obrigado pela preferência
sv: Tack för att ni använder våra tjänster

source: The Samizdat project
ar: مشروع Samizdat
de: Das Samizdat-Projekt
es: El proyecto Samizdat
fr: Le projet Samizdat
hi: समिज़दात प्रोजेक्ट
pl: Projekt Samizdat
pt: O projeto Samizdat
ru: Проект Samizdat
sv: Projektet Samizdat

source: The default is used for the Bootstrap icons set.
ar: يتم استخدام الافتراضي لمجموعة أيقونات Bootstrap.
de: Der Standardwert wird für das Bootstrap-Icons-Set verwendet.
es: El valor predeterminado se usa para el conjunto de iconos Bootstrap.
fr: La valeur par défaut est utilisée pour l'ensemble d'icônes Bootstrap.
hi: डिफ़ॉल्ट बूटस्ट्रैप आइकन सेट के लिए उपयोग किया जाता है।
pl: Domyślnie używany jest zestaw ikon Bootstrap.
pt: O padrão é usado para o conjunto de ícones Bootstrap.
ru: По умолчанию используется набор иконок Bootstrap.
sv: Standardinställningen används för Bootstrap-ikoner.

source: The form was submitted from {ip}
ar: تم إرسال النموذج من {ip}
de: Das Formular wurde von {ip} abgesendet
es: El formulario fue enviado desde {ip}
fr: Le formulaire a été soumis depuis {ip}
hi: फॉर्म {ip} से सबमिट किया गया था
pl: Formularz został wysłany z {ip}
pt: O formulário foi enviado de {ip}
ru: Форма была отправлена с IP {ip}
sv: Formuläret skickades från {ip}

source: The invoice is also available at
ar: الفاتورة متاحة أيضًا في
de: Die Rechnung ist auch verfügbar unter
es: La factura también está disponible en
fr: La facture est également disponible à
hi: इनवॉइस यहां भी उपलब्ध है
pl: Faktura jest również dostępna na
pt: A fatura também está disponível em
ru: Счет также доступен на
sv: Fakturan finns också på

source: The invoice was due to {duedate}.
ar: كانت الفاتورة مستحقة في {duedate}.
de: Die Rechnung war fällig am {duedate}.
es: La factura venció el {duedate}.
fr: La facture était due le {duedate}.
hi: इनवॉइस {duedate} तक देय था।
pl: Termin płatności faktury upłynął {duedate}.
pt: A fatura venceu em {duedate}.
ru: Срок оплаты счета истек {duedate}.
sv: Fakturan förföll {duedate}.

source: The limit is {blocklimit} attempts per {blocktime} minutes.
ar: الحد هو {blocklimit} محاولات لكل {blocktime} دقائق.
de: Das Limit beträgt {blocklimit} Versuche pro {blocktime} Minuten.
es: El límite es de {blocklimit} intentos por {blocktime} minutos.
fr: La limite est de {blocklimit} tentatives par {blocktime} minutes.
hi: सीमा {blocktime} मिनट में {blocklimit} प्रयास है।
pl: Limit to {blocklimit} prób na {blocktime} minut.
pt: O limite é de {blocklimit} tentativas por {blocktime} minutos.
ru: Ограничение: {blocklimit} попыток за {blocktime} минут.
sv: Gränsen är satt till {blocklimit} försök på {blocktime} minuter.

source: The limit is {limit}.
ar: الحد هو {limit}.
de: Das Limit ist {limit}.
es: El límite es {limit}.
fr: La limite est {limit}.
hi: सीमा {limit} है।
pl: Limit wynosi {limit}.
pt: O limite é {limit}.
ru: Ограничение: {limit}.
sv: Gränsen är {limit}.

source: The login function uses javascript, cookies and AJAX.
ar: تستخدم وظيفة تسجيل الدخول جافا سكريبت وملفات تعريف الارتباط وAJAX.
de: Die Anmeldefunktion verwendet JavaScript, Cookies und AJAX.
es: La función de inicio de sesión utiliza javascript, cookies y AJAX.
fr: La fonction de connexion utilise javascript, cookies et AJAX.
hi: लॉगिन फ़ंक्शन जावास्क्रिप्ट, कुकीज़ और AJAX का उपयोग करता है।
pl: Funkcja logowania wykorzystuje javascript, pliki cookie i AJAX.
pt: A função de login usa javascript, cookies e AJAX.
ru: Функция входа использует JavaScript, cookies и AJAX.
sv: Inloggningsfuktionen använder javascript, cookies och AJAX.

source: The oldest was made {failuretime} by &quot;{username}&quot;.
ar: تم إجراء أقدم محاولة في {failuretime} بواسطة &quot;{username}&quot;.
de: Der älteste wurde am {failuretime} von &quot;{username}&quot; gemacht.
es: El más antiguo fue hecho el {failuretime} por &quot;{username}&quot;.
fr: La plus ancienne a été faite {failuretime} par &quot;{username}&quot;.
hi: सबसे पुराना &quot;{username}&quot; द्वारा {failuretime} को बनाया गया था।
pl: Najstarsza została wykonana {failuretime} przez &quot;{username}&quot;.
pt: O mais antigo foi feito em {failuretime} por &quot;{username}&quot;.
ru: Самая старая попытка была сделана {failuretime} пользователем &quot;{username}&quot;.
sv: Den äldsta gjordes {failuretime} av &quot;{username}&quot;.

source: The page {docpath} wasn't found.
ar: لم يتم العثور على الصفحة {docpath}.
de: Die Seite {docpath} wurde nicht gefunden.
es: La página {docpath} no se encontró.
fr: La page {docpath} n'a pas été trouvée.
hi: पृष्ठ {docpath} नहीं मिला।
pl: Strona {docpath} nie została znaleziona.
pt: A página {docpath} não foi encontrada.
ru: Страница {docpath} не найдена.
sv: Sidan {docpath} kunde inte hittas.

source: The stock is listed on Nasdaq Stockholm's main list.
ar: السهم مدرج في القائمة الرئيسية لبورصة ناسداك ستوكهولم.
de: Die Aktie ist an der Hauptliste der Nasdaq Stockholm notiert.
es: La acción está listada en la lista principal de Nasdaq Estocolmo.
fr: L'action est cotée sur la liste principale du Nasdaq Stockholm.
hi: शेयर Nasdaq स्टॉकहोम की मुख्य सूची में सूचीबद्ध है।
pl: Akcje są notowane na głównej liście Nasdaq Stockholm.
pt: A ação está listada na lista principal do Nasdaq Estocolmo.
ru: Акции котируются на основном списке Nasdaq Stockholm.
sv: Aktien är noterad på Nasdaq Stockholms huvudlista.

source: Theme
pt: Tema
sv: Tema

source: This confirmation link is invalid or has expired
de: Dieser Bestätigungslink ist ungültig oder abgelaufen
es: Este enlace de confirmación es inválido o ha expirado
fr: Ce lien de confirmation est invalide ou a expiré
pl: Ten link potwierdzający jest nieprawidłowy lub wygasł
pt: Este link de confirmação é inválido ou expirou
ru: Данная ссылка подтверждения недействительна или срок её действия истёк
sv: Denna bekräftelselänk är ogiltig eller har förfallit

source: This demonstration shows the result of Samizdat's SVG template helper.
ar: يوضح هذا العرض التوضيحي نتيجة مساعد قالب SVG من Samizdat.
de: Diese Demonstration zeigt das Ergebnis des SVG-Template-Helfers von Samizdat.
es: Esta demostración muestra el resultado del ayudante de plantillas SVG de Samizdat.
fr: Cette démonstration montre le résultat de l'assistant de modèle SVG de Samizdat.
hi: यह प्रदर्शन समिज़दात के SVG टेम्पलेट हेल्पर के परिणाम दिखाता है।
pl: Ta demonstracja pokazuje rezultat pomocnika szablonu SVG Samizdat.
pt: Esta demonstração mostra o resultado do auxiliar de modelo SVG do Samizdat.
ru: Эта демонстрация показывает результат работы SVG-помощника Samizdat.
sv: Detta exempel visar resultatet av Samizdats SVG-mallhjälp.

source: This field is required
ar: هذا الحقل مطلوب
de: Dieses Feld ist erforderlich
es: Este campo es obligatorio
fr: Ce champ est obligatoire
hi: यह फ़ील्ड आवश्यक है
pl: To pole jest wymagane
pt: Este campo é obrigatório
ru: Это поле обязательно для заполнения
sv: Detta fält är obligatoriskt
